Repository: framasoft/mobilizon
Catalog: priv/gettext/*/LC_MESSAGES/activity.po
Languages: es, hr

source: %{member} accepted the invitation to join the group.
es: %{member} aceptó la invitación para unirse al grupo.
hr: %{member} su prihvatili poziv u grupu.

source: %{member} rejected the invitation to join the group.
es: %{member} rechazó la invitación para unirse al grupo.
hr: %{member} su odbili poziv u grupu.

source: %{member} requested to join the group.
es: %{member} solicitó unirse al grupo.
hr: %{member} bi se voljeli pridružiti grupi.

source: %{member} was invited by %{profile}.
es: %{member} fue invitado por %{profile}.
hr: %{member} su pozvani od %{profile}.

source: %{profile} added the member %{member}.
es: %{profile} agregó el miembro %{member}.
hr: %{profile} su dodali %{member}.

source: %{profile} archived the discussion %{discussion}.
es: %{profile} archivó la discusión %{discussion}.
hr: %{profile} su arhivirali razgovor %{discussion}.

source: %{profile} created the discussion %{discussion}.
es: %{profile} creó la discusión %{discussion}.
hr: %{profile} su stvorili razgovor %{discussion}.

source: %{profile} created the folder %{resource}.
es: %{profile} creó la carpeta %{resource}.
hr: %{profile} su stvorili mapu %{resource}.

source: %{profile} created the group %{group}.
es: %{profile} crfeó el grupo %{group}.
hr: %{profile} su stvorili grupu %{group}.

source: %{profile} created the resource %{resource}.
es: %{profile} creó el recurso %{resource}.
hr: %{profile} su stvorili resurs %{resource}.

source: %{profile} deleted the discussion %{discussion}.
es: %{profile} eliminó la discusión %{discussion}.
hr: %{profile} su izbrisali razgovor %{discussion}.

source: %{profile} deleted the folder %{resource}.
es: %{profile} borró la carpeta %{resource}.
hr: %{profile} su izbrisali mapu %{resource}.

source: %{profile} deleted the resource %{resource}.
es: %{profile} eliminado el recurso %{resource}.
hr: %{profile} su izbrisali resurs %{resource}.

source: %{profile} excluded member %{member}.
es: %{profile }miembro excluido %{member}.
hr: %{profile} su isključili člana %{member}.

source: %{profile} moved the folder %{resource}.
es: %{profile} movió la carpeta %{resource}.
hr: %{profile} su premjestili mapu %{resource}.

source: %{profile} moved the resource %{resource}.
es: %{profile} movió el recurso %{resource}.
hr: %{profile} su premjestili resurs %{resource}.

source: %{profile} quit the group.
es: %{profile} abandona el grupo.
hr: %{profile} su izašli iz grupe.

source: %{profile} renamed the discussion %{discussion}.
es: %{profile} renombrado la discusión %{discussion}.
hr: %{profile} su preimenovali razgovor %{discussion}.

source: %{profile} renamed the folder from %{old_resource_title} to %{resource}.
es: %{profile} ha renombrado la carpeta de %{old_resource_title} a %{resource}.
hr: %{profile} su preimenovali mapu iz %{old_resource_title} u %{resource}.

source: %{profile} renamed the resource from %{old_resource_title} to %{resource}.
es: %{profile} ha renombrado el recurso de %{old_resource_title} a %{resource}.
hr: %{profile} su preimenovali resurs iz %{old_resource_title} u %{resource}.

source: %{profile} replied to the discussion %{discussion}.
es: %{profile} respondió a la discusión %{discussion}.
hr: %{profile} su odgovorili na razgovor %{discussion}.

source: %{profile} updated the group %{group}.
es: %{profile} actualizó el grupo %{group}.
hr: %{profile} su ažurirali grupu %{group}.

source: %{profile} updated the member %{member}.
es: %{profile} actualizado el miembro %{member}.
hr: %{profile} su ažurirali člana %{member}.

source: The event %{event} was created by %{profile}.
es: El evento %{event} fue creado por %{profile}.
hr: %{profile} su stvorili događaj %{event}.

source: The event %{event} was deleted by %{profile}.
es: El evento% {event} fue eliminado por % {profile}.
hr: %{profile} su izbrisali događaj %{event}.

source: The event %{event} was updated by %{profile}.
es: El evento %{event} fue actualizado por %{profile}.
hr: %{profile} su ažurirali događaj %{event}.

source: The post %{post} was created by %{profile}.
es: El cargo %{post} fue creado por %{profile}.
hr: Objavu %{post} su napravili %{profile}.

source: The post %{post} was deleted by %{profile}.
es: El post %{post} fue eliminado por %{profile}.
hr: Objavu %{post} su izbrisali %{profile}.

source: The post %{post} was updated by %{profile}.
es: El post %{post} fue actualizado por %{profile}.
hr: Objavu %{post} su ažurirali %{profile}.

source: %{member} joined the group.
es: %{member} se unió al grupo.
hr: %{member} su se pridružili grupi.

source: %{profile} posted a comment on the event %{event}.
es: %{profile} publicó un comentario sobre el evento %{event}.
hr: %{profile} su objavili komentar na događaj %{event}.

source: %{profile} replied to a comment on the event %{event}.
es: %{profile} respondió a un comentario sobre el evento %{event}.
hr: %{profile} su odgovorili na komentar događaja %{event}.

source: Don't want to receive activity notifications? You may change frequency or disable them in your settings.
es: ¿No quieres recibir notificaciones de actividad? Puede cambiar la frecuencia o deshabilitarlos en su configuración.
hr: Ne želite dobivati obavijesti o aktivnosti? Možete promjeniti učestalost ili ih potpuno isključiti u svojim postavkama.

source: View one more activity
es: Ver una actividad más
hr: Prikaži još jednu aktivnost

source: There has been an activity!
es: ¡Ha habido una actividad!
hr: Aktivnost!

source: Activity on %{instance}
es: Actividad en %{instance}
hr: Aktivnost u %{instance}

source: %{profile} has posted an announcement under event %{event}.
es: %{profile} ha publicado un anuncio en el evento %{event}.
hr: %{profile} su objavili najavu za događaj %{event}.

source: %{profile} mentionned you in a comment under event %{event}.
es: %{profile} te mencionó en un comentario en el evento %{event}.
hr: %{profile} su vas spomenuli u komentaru događaja %{event}.

source: Don't want to receive activity notifications? You may change frequency or disable them in %{tag_start}your settings%{tag_end}.
es: ¿No quieres recibir notificaciones de actividad? Puede cambiar la frecuencia o deshabilitarlos en su configuración.
hr: Ne želite dobivati obavijesti o aktivnosti? Možete promijeniti učestalost ili ih iskljulčiti u %{tag_start}svojim postavkama%{tag_end}.

source: Here's your weekly activity recap
es: Aquí está su resumen de actividad semanal
hr: Ovaj tjedan, ukratko

source: Activity notification for %{instance}
es: Actividad en %{instance}
hr: Obavijest o aktivnosti za %{instance}

source: Daily activity recap for %{instance}
es: Resumen de actividad diaria en %{instance}
hr: Dnevni sadržaj za %{instance}

source: Here's your daily activity recap
es: Aquí está su resumen de actividad diaria
hr: Današnja aktivnost, ukratko

source: Weekly activity recap for %{instance}
es: Resumen de actividad semanal para %{instance}
hr: Kratki sadržaj tjedna za %{instance}

source: %{profile} has posted a new comment under your event %{event}.
es: %{profile} ha publicado un nuevo comentario en tu evento %{event}.
hr: %{profile} su objavili novi komentar na vaš događaj %{event}.

source: %{profile} has posted a new reply under your event %{event}.
es: %{profile} ha publicado una nueva respuesta en tu evento %{event}.
hr: %{profile} su objavili novi odgovor na vaš događaj %{event}.

source: Announcement for your event %{event}
es: Anuncio para su evento %{event}
hr: Najava za vaš događaj %{event}

source: The group %{group} was updated by %{profile}.
es: El post %{post} fue actualizado por %{profile}.
hr: %{profile} su ažurirali grupu %{group}.

source: The post %{post} from group %{group} was deleted by %{profile}.
es: El post %{post} del grupo %{group} fue actualizado por %{profile}.
hr: Objavu %{post} iz grupe %{group} su izbrisali %{profile}.

source: The post %{post} from group %{group} was published by %{profile}.
es: El post %{post} del grupo %{group} fue actualizado por %{profile}.
hr: Objavu %{post} iz grupe %{group} su objavili %{profile}.

source: The post %{post} from group %{group} was updated by %{profile}.
es: El post %{post} del grupo %{group} fue actualizado por %{profile}.
hr: Objavu %{post} iz grupe %{group} su ažurirali %{profile}.

source: %{member} accepted the invitation to join the group %{group}.
es: %{member} aceptó la invitación para unirse al grupo.
hr: %{member} su prihvatili poziv da se pridruže grupi %{group}.

source: %{member} joined the group %{group}.
es: %{member} se unió al grupo.
hr: %{member} su se pridružili grupi %{group}.

source: %{member} rejected the invitation to join the group %{group}.
es: %{member} rechazó la invitación para unirse al grupo.
hr: %{member} su odbili poziv da se pridruže grupi %{group}.

source: %{member} requested to join the group %{group}.
es: %{member} solicitó unirse al grupo.
hr: %{member} su poslali zahtjev da se pridruže grupi %{group}.

source: %{member} was invited by %{profile} to group %{group}.
es: %{member} fue invitado por %{profile}.
hr: %{profile} su pozvali %{member} u grupu %{group}.

source: %{profile} added the member %{member} to group %{group}.
es: %{profile} agregó el miembro %{member}.
hr: %{profile} su dodali %{member} u grupu %{group}.

source: %{profile} approved the membership request from %{member} for group %{group}.
es: %{profile} actualizado el miembro %{member}.
hr: %{profile} su odobrili zahtjev za članstvo korisniku %{member} za grupu %{group}.

source: %{profile} created the folder %{resource} in group %{group}.
es: %{profile} creó la carpeta %{resource}.
hr: %{profile} su stvorili mapu %{resource} u grupi %{group}.

source: %{profile} deleted the folder %{resource} in group %{group}.
es: %{profile} borró la carpeta %{resource}.
hr: %{profile} su izbrisali mapu %{resource} u grupi %{group}.

source: %{profile} deleted the resource %{resource} in group %{group}.
es: %{profile} eliminado el recurso %{resource}.
hr: %{profile} su izbrisali resurs %{resource} u grupi %{group}.

source: %{profile} excluded member %{member} from the group %{group}.
es: %{profile }miembro excluido %{member}.
hr: %{profile} su isključili člana %{member} iz grupe %{group}.

source: %{profile} moved the folder %{resource} in group %{group}.
es: %{profile} movió la carpeta %{resource}.
hr: %{profile} su premjestili mapu %{resource} u grupi %{group}.

source: %{profile} moved the resource %{resource} in group %{group}.
es: %{profile} movió el recurso %{resource}.
hr: %{profile} su premjestili resurs %{resource} u grupi %{group}.

source: %{profile} quit the group %{group}.
es: %{profile} abandona el grupo.
hr: %{profile} su izašli iz grupe %{group}.

source: %{profile} rejected the membership request from %{member} for group %{group}.
es: %{profile} rechazó la solicitud de inscripción de %{member}.
hr: %{profile} su odbili zahtjev za članstvo korisniku %{member} za grupu %{group}.

source: %{profile} renamed the folder from %{old_resource_title} to %{resource} in group %{group}.
es: %{profile} ha renombrado la carpeta de %{old_resource_title} a %{resource}.
hr: %{profile} su preimenovali mapu iz %{old_resource_title} u %{resource} u grupi %{group}.

source: %{profile} renamed the resource from %{old_resource_title} to %{resource} in group %{group}.
es: %{profile} ha renombrado el recurso de %{old_resource_title} a %{resource}.
hr: %{profile} su preimenovali resurs iz %{old_resource_title} u %{resource} u grupi %{group}.

source: %{profile} updated the member %{member} in group %{group}.
es: %{profile} actualizado el miembro %{member}.
hr: %{profile} su ažurirali člana %{member} u grupi %{group}.

source: %{profile} created the resource %{resource} in group %{group}.
es: %{profile} creó el recurso %{resource}.
hr: %{profile} su stvorili resurs %{resource} u grupi %{group}.

source: %{profile} archived the discussion %{discussion} in group %{group}.
es: %{profile} archivó la discusión %{discussion}.
hr: %{profile} su arhivirali razgovor %{discussion} u grupi %{group}.

source: %{profile} created the discussion %{discussion} in group %{group}.
es: %{profile} creó la discusión %{discussion} del grupo %{group}.
hr: %{profile} su stvorili razgovor %{discussion} u grupi %{group}.

source: %{profile} deleted the discussion %{discussion} in group %{group}.
es: %{profile} eliminó la discusión %{discussion} en el grupo %{group}.
hr: %{profile} su izbrisali razgovor %{discussion} u grupi %{group}.

source: %{profile} mentionned you in the discussion %{discussion} in group %{group}.
es: %{profile} te mencionó en la %{discusión} grupo de discusión %{group}.
hr: %{profile} su vas spomenuli u razgovoru %{discussion} u grupi %{group}.

source: %{profile} renamed the discussion %{discussion} in group %{group}.
es: %{profile} renombrado la discusión %{discussion} del grupo% {group}..
hr: %{profile} su preimenovali razgovor %{discussion} u grupi %{group}.

source: %{profile} replied to the discussion %{discussion} in group %{group}.
es: %{profile} respondió a la discusión %{discussion}en el grupo %{group}.
hr: %{profile} su odgovorili na razgovor %{discussion} u grupi %{group}.
