Repository: framasoft/mobilizon
Catalog: priv/gettext/*/LC_MESSAGES/default.po
Languages: oc, ru

source: If you didn't request this, please ignore this email. Your password won't change until you access the link below and create a new one.
oc: S’avètz pas demandat aquò, podètz ignorar aqueste corrièl. Vòstre senhal cambiarà pas mentre que cliquetz pas lo ligam çai-jos e ne definiscatz un novèl.
ru: Если вы не оставляли такой запрос, проигнорируйте данное письмо. Пароль не изменится, если не перейти по приведённой ссылке и не указать новый.

source: %{title} by %{creator}
oc: %{title} per %{creator}
ru: %{title} от %{creator}

source: Activate my account
oc: Activar mon compte
ru: Активировать мою учётную запись

source: Ask the community on Framacolibri
oc: Demandar a la comunautat sus Framacolibri
ru: Обратиться к сообществу на Framacolibri

source: Comments
oc: Comentaris
ru: Комментарии

source: Event
oc: Eveniment
ru: Мероприятие

source: Instructions to reset your password on %{instance}
oc: Consignas per reïnincializar vòstre senhal sus %{instance}
ru: Инструкции по сбросу пароля на %{instance}

source: Reason
oc: Rason
ru: Причина

source: Reset Password
oc: Reïnicializar mon senhal
ru: Сбросить пароль

source: Resetting your password is easy. Just press the button below and follow the instructions. We'll have you up and running in no time.
oc: Reïnicializar vòstre senhal es facil. Clicatz simplament lo boton e seguètz las consignas. Seretz prèst d’aquí un momenton.
ru: Сбросить пароль легко. Просто нажмите на кнопку ниже и следуйте инструкциям. Это быстро.

source: Instructions to confirm your Mobilizon account on %{instance}
oc: Consignas per confirmar vòstre compte Mobilizon sus %{instance}
ru: Инструкции по подтверждению учётной записи Mobilizon на %{instance}

source: New report on Mobilizon instance %{instance}
oc: Nòu senhalament sus l’instància Mobilizon %{instance}
ru: Новый отчёт на Mobilizon узле %{instance}

source: Go to event page
oc: Anar a la pagina de l’eveniment
ru: Перейти на страницу мероприятия

source: New report from %{reporter} on %{instance}
oc: Nòu senhalament sus %{instance}
ru: Новый отчёт от %{reporter} на %{instance}

source: Participation approved
oc: Participacion aprovada
ru: Участие одобрено

source: Password reset
oc: Reïnicializacion del senhal
ru: Сброс пароля

source: Resetting your password is easy. Just click the link below and follow the instructions. We'll have you up and running in no time.
oc: Reïnicializar vòstre senhal es facil. Clicatz simplament lo boton e seguètz las consignas. Seretz prèst d’aquí un momenton.
ru: Сбросить пароль легко. Просто нажмите на ссылку ниже и следуйте инструкциям. Это быстро.

source: You created an account on %{host} with this email address. You are one click away from activating it. If this wasn't you, please ignore this email.
oc: Avètz creat un compte sus %{host} amb aquesta adreça electronica. Sètz a un clic de l’activar.
ru: Вы создали аккаунт на% {host}, используя этот адрес электронной почты. Вы в одном клике от его активации. Если это сделали не вы, просто проигнорируйте это письмо.

source: Your participation to event %{title} has been approved
oc: Vòstra participacion a l’eveniment %{title} es estada aprovada
ru: Ваше участие в мероприятии %{title} было одобрено

source: Your participation to event %{title} has been rejected
oc: Vòstra participacion a l’eveniment %{title} es estada regetada
ru: Ваш запрос на участие в %{title} был отклонен

source: Event %{title} has been updated
oc: L’eveniment %{title} es estat actualizat
ru: Мероприятие %{title} было обновлено

source: New title: %{title}
oc: Títol novèl : %{title}
ru: Новый заголовок: %{title}

source: You requested a new password for your account on %{instance}.
oc: Avètz demandat un nòu senhal per vòstre compte sus %{instance}.
ru: Вы запросили новый пароль для своей учетной записи на %{instance}.

source: Warning
ru: Предупреждение

source: Confirm your participation to event %{title}
ru: Подтвердите свое участие в мероприятии %{title}

# terms
source: An internal ID for your current selected identity
ru: Внутренний ID для выбранного идентификатора

# terms
source: An internal user ID
ru: Внутренний пользовательский ID

# terms
source: Any of the information we collect from you may be used in the following ways:
ru: Любая информация, которую мы собираем, может быть использована следующим образом:

# terms
source: Basic account information
ru: Основная информация об аккаунте

# terms
source: Do not share any dangerous information over Mobilizon.
ru: Не передавайте через Mobilizon какую-либо небезопасную информацию.

# terms
source: Do we disclose any information to outside parties?
ru: Передаем ли мы какую-либо информацию третьим лицам?

# terms
source: Do we use cookies?
ru: Мы используем файлы cookie?

# terms
source: How do we protect your information?
ru: Как мы защищаем вашу информацию?

# terms
source: IPs and other metadata
ru: IP-адреса и другие метаданные

# terms
source: Published events and comments
ru: Опубликованные мероприятия и комментарии

# terms
source: Retain the IP addresses associated with registered users no more than 12 months.
ru: Не храните IP-адреса, присвоенные зарегистрированным пользователям более 12 месяцев.

# terms
source: Tokens to authenticate you
ru: Токены для аутентификации вас

# terms
source: We also may retain server logs which include the IP address of every request to our server.
ru: Мы также можем хранить логи сервера, которые включают IP-адрес каждого запроса к нашему серверу.

# terms
source: We store the following information on your device when you connect:
ru: Мы храним следующую информацию об устройстве, с которого вы подключаетесь:

# terms
source: We will make a good faith effort to:
ru: Мы приложим все усилия, чтобы:

# terms
source: What do we use your information for?
ru: Для чего мы используем ваши данные?

# terms
source: What is our data retention policy?
ru: Какова наша политика хранения данных?

# terms
source: You may irreversibly delete your account at any time.
ru: Вы можете в любой момент безвозвратно удалить свою учетную запись.

# terms
source: Changes to our Privacy Policy
ru: Изменения в нашей Политике конфиденциальности

# terms
source: If this server is in the EU or the EEA: Our site, products and services are all directed to people who are at least 16 years old. If you are under the age of 16, per the requirements of the GDPR (<a href="https://en.wikipedia.org/wiki/General_Data_Protection_Regulation">General Data Protection Regulation</a>) do not use this site.
ru: Если этот сервер находится в ЕС или ЕЭЗ - наш сайт, продукты и услуги предназначены для людей старше 16 лет. Если вам меньше 16 лет, в соответствии с требованиями GDPR (<a href="https://ru.wikipedia.org/wiki/Общий_регламент_по_защите_данных">Общие правила защиты данных</a>) не используйте этот сайт.

# terms
source: If this server is in the USA: Our site, products and services are all directed to people who are at least 13 years old. If you are under the age of 13, per the requirements of COPPA (<a href="https://en.wikipedia.org/wiki/Children%27s_Online_Privacy_Protection_Act">Children's Online Privacy Protection Act</a>) do not use this site.
ru: Если этот сервер находится в США - наш сайт, продукты и услуги предназначены для людей старше 13 лет. Если вам меньше 13 лет, в соответствии с требованиями COPPA (<a href="https://ru.wikipedia.org/wiki/Children%E2%80%99s_Online_Privacy_Protection_Act">Закон о защите конфиденциальности детей в Интернете</a>) не используйте этот сайт.

# terms
source: If we decide to change our privacy policy, we will post those changes on this page.
ru: Если мы решим изменить нашу политику конфиденциальности, то опубликуем изменения на этой странице.

# terms
source: Law requirements can be different if this server is in another jurisdiction.
ru: Требования закона могут отличаться, если этот сервер находится в другой юрисдикции.

# terms
source: Site usage by children
ru: Использование сайта детьми

# terms
source: The email address you provide may be used to send you information, updates and notifications about other people interacting with your content or sending you messages and to respond to inquiries, and/or other requests or questions.
ru: Предоставленный вами адрес электронной почты может использоваться для отправки вам информации, обновлений и уведомлений о других людях, взаимодействующих с вашим контентом или отправляющих вам сообщения, а также для ответа на запросы, просьбы или вопросы.

# terms
source: To aid moderation of the community, for example comparing your IP address with other known ones to determine ban evasion or other violations.
ru: Для облегчения модерации сообщества, например, для сравнения вашего IP-адреса с другими известными, чтобы обнаружить обход бана или другие нарушения.

# terms
source: To provide the core functionality of Mobilizon. Depending on this instance's policy you may only be able to interact with other people's content and post your own content if you are logged in.
ru: Для обеспечения основных функций Mobilizon. В зависимости от политики этого узла, вы можете взаимодействовать с контентом других людей и размещать собственный контент, если вы вошли в систему.

# terms
source: What information do we collect?
ru: Какую информацию мы собираем?

source: Mobilizon on %{instance}: confirm your email address
ru: Mobilizon на %{instance}: подтвердите свой адрес электронной почты

source: Mobilizon on %{instance}: email changed
ru: Mobilizon на %{instance}: адрес электронной почты изменен

source: One event planned today
ru: Сегодня запланировано одно мероприятие

source: You have one event today:
ru: У вас сегодня одно мероприятие:

source: %{inviter} just invited you to join their group %{group}
ru: %{inviter} только что пригласил вас присоединиться к их группе %{group}

source: Come along!
ru: Присоединяйтесь к нам!

source: Don't forget to go to %{title}
ru: Не забудь об участии в %{title}

source: Get ready for %{title}
ru: Будь готов к %{title}

source: See my groups
ru: Посмотреть мои группы

source: To accept this invitation, head over to your groups.
ru: Чтобы принять это приглашение, зайдите в свои группы.

source: View the event on: %{link}
ru: Посмотреть мероприятие на: %{link}

source: You have been invited by %{inviter} to join group %{group}
ru: %{Inviter} пригласил вас присоединиться к группе %{group}

source: One event planned this week
ru: На этой неделе запланировано одно мероприятие

source: One participation request for event %{title} to process
ru: Одна заявка на участие в мероприятии %{title} ожидает одобрения

source: You have one event this week:
ru: У вас одно мероприятие на этой неделе:

source: The event organizer didn't add any description.
ru: Организатор мероприятия не добавил описания.

# terms
source: We implement a variety of security measures to maintain the safety of your personal information when you enter, submit, or access your personal information. Among other things, your browser session, as well as the traffic between your applications and the API, are secured with SSL/TLS, and your password is hashed using a strong one-way algorithm.
ru: Мы применяем различные меры безопасности для обеспечения конфиденциальности вашей личной информации, когда вы вводите, отправляете или получаете доступ к своим личным данным. Помимо прочего, сеанс вашего браузера, а также трафик между вашими приложениями и API защищены с помощью SSL/TLS, а ваш пароль хешируется с использованием надежного одностороннего алгоритма.

# terms
source: No. We do not sell, trade, or otherwise transfer to outside parties your personally identifiable information. This does not include trusted third parties who assist us in operating our site, conducting our business, or servicing you, so long as those parties agree to keep this information confidential. We may also release your information when we believe release is appropriate to comply with the law, enforce our site policies, or protect ours or others rights, property, or safety.
ru: Нет. Мы не продаем, не обмениваем или иным образом не передаем вашу личную информацию третьим лицам. Сюда не входят доверенные третьи стороны, которые помогают нам управлять нашим сайтом, вести наш бизнес или обслуживать вас, при условии, что эти стороны согласились сохранять конфиденциальность этой информации. Мы также можем раскрыть вашу информацию, если считаем, что это необходимо для соблюдения закона, обеспечения соблюдения политики нашего сайта или защиты наших или других прав, собственности или безопасности.

# terms
source: Accepting these Terms
ru: Принятие настоящих Условий

# terms
source: Changes to these Terms
ru: Изменения в настоящих Условиях

# terms
source: A lot of the content on the Service is from you and others, and we don't review, verify or authenticate it, and it may include inaccuracies or false information. We make no representations, warranties, or guarantees relating to the quality, suitability, truth, accuracy or completeness of any content contained in the Service. You acknowledge sole responsibility for and assume all risk arising from your use of or reliance on any content.
ru: Большая часть содержимого Сервиса принадлежит вам и другим лицам, и мы не просматриваем, не проверяем и не подтверждаем его подлинность, и он может содержать неточности или ложную информацию. Мы не делаем никаких заявлений и не даем никаких гарантий относительно качества, актуальности, достоверности, точности или полноты любого контента, содержащегося в Сервисе. Вы признаете, что несете единоличную ответственность и принимаете на себя все риски, возникающие в связи с использованием вами любого контента или вашего доверия к нему.

# terms
source: Also, you agree that you will not do any of the following in connection with the Service or other users:
ru: Кроме того, вы соглашаетесь с тем, что не будете делать ничего из следующего в отношении Сервиса или других пользователей:

# terms
source: Circumvent or attempt to circumvent any filtering, security measures, rate limits or other features designed to protect the Service, users of the Service, or third parties.
ru: Обходить или пытаться обойти любую фильтрацию, меры безопасности, ограничения скорости или другие функции, предназначенные для защиты Сервиса, пользователей Сервиса или третьих лиц.

# terms
source: Collect any personal information about other users, or intimidate, threaten, stalk or otherwise harass other users of the Service;
ru: Собирать любую личную информацию о других пользователях или запугивать, угрожать, преследовать или иным образом беспокоить других пользователей Сервиса;

# terms
source: Content that is illegal or unlawful, that would otherwise create liability;
ru: Контент, который является незаконным или повлечет за собой уголовную ответственность;

# terms
source: Content that may infringe or violate any patent, trademark, trade secret, copyright, right of privacy, right of publicity or other intellectual or other right of any party;
ru: Контент, который может нарушать какой-либо патент, товарный знак, коммерческую тайну, авторское право, конфиденциальность, право на гласность или другие интеллектуальные и прочие права любой стороны;

# terms
source: Creating Accounts
ru: Создание учётных записей

# terms
source: Entire Agreement
ru: Полное согласие

# terms
source: Feedback
ru: Обратная связь

# terms
source: Hyperlinks and Third Party Content
ru: Гиперссылки и сторонний контент

# terms
source: If you breach any of these Terms, we have the right to suspend or disable your access to or use of the Service.
ru: Если вы нарушите какое-либо из этих Условий, мы имеем право временно приостановить или полностью заблокировать вам доступ к Сервису.

# terms
source: Impersonate or post on behalf of any person or entity or otherwise misrepresent your affiliation with a person or entity;
ru: Выдавать себя за другое лицо или публиковать сообщения от имени любого физического или юридического лица или иным образом искажать свою принадлежность к физическому или юридическому лицу;

# terms
source: Our Service allows you and other users to post, link and otherwise make available content. You are responsible for the content that you make available to the Service, including its legality, reliability, and appropriateness.
ru: Наш Сервис позволяет вам и другим пользователям публиковать, размещать ссылки и иным образом делать контент доступным. Вы несете ответственность за контент, который вы предоставляете Сервису, включая его законность, правдивость и адекватность.

# terms
source: Privacy Policy
ru: Политика конфиденциальности

# terms
source: Questions & Contact Information
ru: Вопросы и контактная информация

# terms
source: Termination
ru: Завершение

# terms
source: Use the Service in any manner that could interfere with, disrupt, negatively affect or inhibit other users from fully enjoying the Service or that could damage, disable, overburden or impair the functioning of the Service;
ru: Использовать Сервис любым способом, который может нарушить, отрицательно повлиять или помешать другим пользователям в полной мере пользоваться Сервисом или который может повредить, вывести из строя, перегрузить или нарушить работу Сервиса;

# terms
source: Your Content & Conduct
ru: Ваш контент и ваши действия

# terms
source: <b>%{instance_name}</b> makes no claim or representation regarding, and accepts no responsibility for third party websites accessible by hyperlink from the Service or websites linking to the Service. When you leave the Service, you should be aware that these Terms and our policies no longer govern. The inclusion of any link does not imply endorsement by <b>%{instance_name}</b> of the site. Use of any such linked website is at the user's own risk.
ru: <b>%{instance_name}</b> не претендует, не представляет и не принимает на себя ответственность за любые сторонние веб-сайты, доступные по гиперссылкам с Сервиса, или сайты, которые ссылаются на Сервис. Вы должны знать, что Условия обслуживания применяются только к домену Сервиса. Включение внешних ссылок не означает поддержки со стороны <b>%{instance_name}</b> для целевого сайта. Ответственность за использование таких ссылок лежит на каждом пользователе.

# terms
source: Finally, your use of the Service is also subject to acceptance of <a href="/rules">the instance's own specific rules</a> regarding the code of conduct and moderation rules. Breaking those rules may also result in your account being disabled or suspended.
ru: Наконец, использование Сервиса также требует принятия <a href="/rules">правил конкретного узла</a>, касающихся кодекса поведения и правил модерации. Нарушение этих правил также может привести к приостановке или блокировки вашей учетной записи.

# terms
source: For full details about the Mobilizon software <a href="https://joinmobilizon.org">see here</a>.
ru: Для получения полной информации о Mobilizon <a href="https://joinmobilizon.org">смотреть тут</a>.

# terms
source: Here are the important things you need to know about accessing and using the <b>%{instance_name}</b> (<a href="https://%{instance_url}">%{instance_url}</a>) website and service (collectively, "Service"). These are our terms of service ("Terms"). Please read them carefully.
ru: Вот важные вещи, которые вам нужно знать о доступе и использовании <b>%{instance_name}</b> (<a href="https://%{instance_url}">%{instance_url}</a>) веб-сайта и сервиса (вместе именуемые "Сервис"). Это наши условия обслуживания ("Условия"). Пожалуйста, прочтите их внимательно.

# terms
source: If we make major changes, we will notify our users in a clear and prominent manner. Minor changes may only be highlighted in the footer of our website. It is your responsibility to check the website regularly for changes to these Terms.
ru: Если мы внесем значительные изменения, то известим наших пользователей ясным и заметным образом. Незначительные изменения могут быть выделены только в подвале нашего веб-сайта. Вы обязаны регулярно проверять веб-сайт на предмет изменений в настоящих Условиях.

# terms
source: In order to make <b>%{instance_name}</b> a great place for all of us, please do not post, link and otherwise make available on or through the Service any of the following:
ru: Чтобы сделать <b>%{instance_name}</b> идеальным местом для всех, пожалуйста, не публикуйте, не размещайте ссылки и не делайте доступными иным образом в нашем Сервисе любое из следующего:

# terms
source: Private information of any third party (e.g., addresses, phone numbers, email addresses, Social Security numbers and credit card numbers); and
ru: Личная информация третьих лиц (например, адреса, номера телефонов, адреса электронной почты, номера социального страхования и номера кредитных карт); и

# terms
source: Since Mobilizon is a distributed network, it is possible, depending on the visibility rules set to your content, that your content has been distributed to other Mobilizon instances. When you delete your content, we will request those other instances to also delete the content. Our responsibility on the content being deleted from those other instances ends here. If for some reason, some other instance does not delete the content, we cannot be held responsible.
ru: Поскольку Mobilizon является распределенной сетью, возможно, в зависимости от правил видимости, установленных для вашего контента, ваш контент был распространен на другие узлы Mobilizon. Когда вы удаляете свой контент, мы просим другие узлы также удалить его. Наша ответственность за удаление контента на других узлах на этом заканчивается. Если по какой-то причине какой-либо другой узел не удаляет его, то мы не несем ответственности за это.

# terms
source: These Terms constitute the entire agreement between you and <b>%{instance_name}</b> regarding the use of the Service, superseding any prior agreements between you and <b>%{instance_name}</b> relating to your use of the Service.
ru: Настоящие Условия представляют собой полное соглашение между вами и <b>%{instance_name}</b> в отношении использования Сервиса, заменяя все предыдущие соглашения между вами и <b>%{instance_name}</b>, касающиеся использования Сервиса.

# terms
source: This Service runs on a Mobilizon instance. This source code is licensed under an <a href="https://tldrlegal.com/license/gnu-affero-general-public-license-v3-(agpl-3.0)">AGPLv3 license</a> which means you are allowed to and even encouraged to take the source code, modify it and use it.
ru: Этот Сервис работает на узле Mobilizon. Его исходный код находится под лицензией <a href="https://tldrlegal.com/license/gnu-affero-general-public-license-v3-(agpl-3.0)">AGPLv3</a>, следовательно, вам разрешено и даже рекомендуется брать, изменять и использовать его.

# terms
source: Viruses, corrupted data or other harmful, disruptive or destructive files or code.
ru: Вирусы, трояны или другие вредоносные файлы или их исходный код.

# terms
source: You can remove the content that you posted by deleting it. Once you delete your content, it will not appear on the Service, but copies of your deleted content may remain in our system or backups for some period of time. Web server access logs might also be stored for some time in the system.
ru: Вы можете удалить опубликованный вами контент. После удаления он не будет отображаться в Сервисе, но копии удаленного контента могут оставаться в нашей системе или резервной копии в течение некоторого времени. Логи веб-сервера также могут некоторое время храниться в системе.

# terms
source: Questions or comments about the Service may be directed to us at %{contact}
ru: Вопросы и отзывы о нашем Сервисе можно направлять нам по адресу %{contact}

# terms
source: Source code
ru: Исходный код
