Repository: framasoft/mobilizon
Catalog: priv/gettext/*/LC_MESSAGES/default.po
Languages: oc, ru

# terms
source: We love feedback. Please let us know what you think of the Service, these Terms and, in general, <b>%{instance_name}</b>.
ru: Нам нравятся отзывы! Не стесняйтесь говорить, что вы думаете о Сервисе, настоящих Условиях и в целом о <b>%{instance_name}</b>.

# terms
source: Instance administrators (and community moderators, given the relevant access) are responsible for monitoring and acting on flagged content and other user reports, and have the right and responsibility to remove or edit content that is not aligned to this Instance set of rules, or to suspend, block or ban (temporarily or permanently) any account, community, or instance for breaking these terms, or for other behaviours that they deem inappropriate, threatening, offensive, or harmful.
ru: Администраторы узла (и модераторы сообщества, имеющие соответствующий доступ) несут ответственность за мониторинг помеченного контента и других пользовательских отчётов и действия с ними, а также имеют право и обязаны удалять или редактировать контент, который не соответствует правилам узла, или приостановить, заблокировать (временно или навсегда) любую учетную запись, сообщество или узел за нарушение этих условий или другое поведение, которое они считают неуместным, угрожающим, оскорбительным или вредным.

# terms
source: <b>%{instance_name}</b> will not use or transmit or resell your personal data
ru: <b>%{instance_name}</b> не будет использовать, передавать или продавать ваши личные данные

# terms
source: If you discover or suspect any Service security breaches, please let us know as soon as possible. For security holes in the Mobilizon software itself, please contact <a href="https://framagit.org/framasoft/mobilizon/">its contributors</a> directly.
ru: Если вы обнаружите или заподозрите какие-либо нарушения безопасности на нашем Сервисе, сообщите нам об этом как можно скорее. По вопросам уязвимостей в самом программном обеспечении Mobilizon обращайтесь напрямую <a href="https://framagit.org/framasoft/mobilizon/">к её разработчикам</a>.

# terms
source: Instance administrators should ensure that every community hosted on the instance is properly moderated according to the defined rules.
ru: Администраторы узла должны убедиться, что каждое сообщество, размещенное на узле, адекватно модерируется в соответствии с определенными правилами.

# terms
source: Originally adapted from the <a href="https://joindiaspora.com/terms">Diaspora*</a> and <a href="https://github.com/appdotnet/terms-of-service">App.net</a> privacy policies, also licensed under <a href="https://creativecommons.org/licenses/by-sa/4.0/">CC BY-SA</a>.
ru: Изначально взято из политик конфиденциальности <a href="https://joindiaspora.com/terms">Diaspora*</a> и <a href="https://github.com/appdotnet/terms-of-service">App.net</a>, которые находятся под лицензией <a href="https://creativecommons.org/licenses/by-sa/4.0/">CC BY-SA</a>.

# terms
source: Originally adapted from the <a href="https://mastodon.social/terms">Mastodon</a> and <a href="https://github.com/discourse/discourse">Discourse</a> privacy policies, also licensed under <a href="https://creativecommons.org/licenses/by-sa/4.0/">CC BY-SA</a>.
ru: Изначально взято из политик конфиденциальности <a href="https://mastodon.social/terms">Mastodon</a> и <a href="https://github.com/discourse/discourse">Discourse</a>, которые находятся под лицензией <a href="https://creativecommons.org/licenses/by-sa/4.0/">CC BY-SA</a>.

# terms
source: Short version
ru: Сокращённая версия

# terms
source: The service is provided without warranties and these terms may change in the future
ru: Услуги предоставляется без гарантий, и эти условия могут измениться в будущем

# terms
source: This document is licensed under <a href="https://creativecommons.org/licenses/by-sa/4.0/">CC BY-SA</a>. It was last updated June 18, 2020.
ru: Этот документ находится под лицензией <a href="https://creativecommons.org/licenses/by-sa/4.0/">CC BY-SA</a>. Последний раз обновлялся 18 июня 2020.

# terms
source: This document is licensed under <a href="https://creativecommons.org/licenses/by-sa/4.0/">CC BY-SA</a>. It was last updated June 22, 2020.
ru: Этот документ находится под лицензией<a href="https://creativecommons.org/licenses/by-sa/4.0/">CC BY-SA</a>. Последний раз обновлялся 22 июня 2020.

# terms
source: You must respect other people and <b>%{instance_name}</b>'s rules when using the service
ru: Вы должны уважать других людей и правила <b>%{instance_name}</b> используя этот сервис

# terms
source: You must respect the law when using <b>%{instance_name}</b>
ru: Вы должны соблюдать законы при использовании <b>%{instance_name}</b>

# terms
source: Your content is yours
ru: Ваши данные принадлежат вам

source: Confirm my e-mail address
ru: Подтвердите мой адрес электронной почты

source: Confirm your e-mail
ru: Подтвердите ваш адрес электронной почты

source: Hi there! You just registered to join this event: « %{title} ». Please confirm the e-mail address you provided:
ru: Привет! Вы только что зарегистрировались, чтобы присоединиться к мероприятию: « % {title} ». Пожалуйста, подтвердите адрес электронной почты, который вы указали:

source: Need help? Is something not working as expected?
ru: Нужна помощь? Что-то не работает?

source: You created an account on <b>%{host}</b> with this email address. You are one click away from activating it.
ru: Вы создали на <b>%{host}</b> учётную запись с данным адресом электронной почты. Вы в одном клике от его активации.

source: New report on <b>%{instance}</b>
ru: Новый отчёт на <b>%{instance}</b>

source: The email address for your account on <b>%{host}</b> is being changed to:
ru: Адрес электронной почты вашего аккаунта на <b>%{host}</b> будет изменен на:

source: You requested a new password for your account on <b>%{instance}</b>.
ru: Вы запросили новый пароль для своей учетной записи на <b>%{instance}</b>.

source: Please do not use it for real purposes.
ru: Пожалуйста, используйте это только для тестовых целей.

source: Would you wish to cancel your attendance, visit the event page through the link above and click the « Attending » button.
ru: Если вы хотите отменить свое участие, просто перейдите на страницу мероприятия по ссылке выше и нажмите кнопку « Я участвую ».

source: You have one pending attendance request to process:
ru: У вас есть ожидающий рассмотрения запрос на участие:

source: %{instance} is powered by Mobilizon.
ru: %{instance} работает на платформе Mobilizon.

source: <b>%{instance}</b> is powered by Mobilizon.
ru: <b>%{instance}</b> работает на платформе Mobilizon.

source: A request is pending!
ru: Заявка находится на рассмотрении!

source: An event is upcoming!
ru: Скоро начало мероприятия!

source: Confirm new email
ru: Подтвердите новый адрес электронной почты

source: End
ru: Конец

source: Event update!
ru: Мероприятие обновлено!

source: Flagged comments
ru: Помеченные комментарии

source: Good news: one of the event organizers just approved your request. Update your calendar, because you're on the guest list now!
ru: Хорошие новости: один из организаторов мероприятия только что одобрил вашу заявку. Обновите свой календарь, потому что теперь вы в списке гостей!

source: Hi there! It seems like you wanted to change the email address linked to your account on <b>%{instance}</b>. If you still wish to do so, please click the button below to confirm the change. You will then be able to log in to %{instance} with this new email address.
ru: Привет! Похоже, вы хотели изменить адрес электронной почты, связанный с вашей учетной записью на <b>%{instance}</b>. Если вы все еще хотите сделать это, нажмите кнопку ниже, чтобы подтвердить изменение. После этого вы сможете войти в %{instance} с новым адресом электронной почты.

source: Hi there! Just a quick note to confirm that the email address linked to your account on %{host} has been changed from this one to:
ru: Привет! Мы просто хотели сообщить вам, что адрес электронной почты, который ранее был связан с вашей учетной записью на %{host}, был изменен с этого на:

source: If you did not trigger this change yourself, it is likely that someone has gained access to your %{host} account. Please log in and change your password immediately. If you cannot login, contact the admin on %{host}.
ru: Если вы не активировали это изменение самостоятельно, вероятно, кто-то получил доступ к вашей учетной записи на %{host}. Войдите в систему и немедленно измените свой пароль. Если вам не удается войти в систему, обратитесь к администратору %{host}.

source: If you didn't trigger the change yourself, please ignore this message. Your password won't be changed until you click the link above.
ru: Если вы не активировали это изменение самостоятельно, проигнорируйте это сообщение. Ваш пароль не будет изменен, пока вы не нажмете ссылку выше.

source: If you didn't trigger this email, you may safely ignore it.
ru: Если вы не оставляли этот запрос, пожалуйста, проигнорируйте данное письмо.

source: If you wish to cancel your attendance, visit the event page through the link above and click the « Attending » button.
ru: Если вы хотите отменить свое участие, просто перейдите на страницу мероприятия по ссылке выше и нажмите кнопку « Я участвую ».

source: Learn more about Mobilizon here!
ru: Узнайте больше о Mobilizon!

source: Location
ru: Местонахождение

source: Location address was removed
ru: Адрес местоположения был удален

source: Manage pending requests
ru: Управление запросами в ожидании

source: Nearly there!
ru: Почти готово!

source: New email confirmation
ru: Подтверждение нового адреса электронной почты

source: Reasons for report
ru: Причина жалобы

source: Someone on <b>%{instance}</b> reported the following content for you to analyze:
ru: Кто-то на <b>%{instance}</b> сообщил вам о следующем содержимом:

source: Sorry! You're not going.
ru: Очень жаль! Вы не будете участвовать.

source: Start
ru: Начало

source: There have been changes for %{title} so we'd thought we'd let you know.
ru: В %{title} произошли изменения, поэтому мы решили сообщить вам об этом.

source: This event has been cancelled by its organizers. Sorry!
ru: Мероприятие отменено организаторами. Очень жаль!

source: This event has been confirmed
ru: Мероприятие подтверждено

source: This event has yet to be confirmed: organizers will let you know if they do confirm it.
ru: Это мероприятие еще не подтверждено: организаторы сообщат вам, если подтвердят его.

source: Unfortunately, the organizers rejected your request.
ru: К сожалению, организаторы отклонили ваше участие.

source: Verify your email address
ru: Проверьте свой адрес электронной почты

source: View report
ru: Смотреть отчёт

source: View report:
ru: Смотреть отчёт:

source: Visit event page
ru: Посетите страницу мероприятия

source: Visit the updated event page
ru: Посетите обновленную страницу мероприятия

source: Visit the updated event page: %{link}
ru: Посетите обновленную страницу мероприятия: %{link}

source: What's up today?
ru: Что будет сегодня?

source: Would you wish to update or cancel your attendance, simply access the event page through the link above and click on the Attending button.
ru: Если вы хотите обновить или отменить свое участие, просто перейдите на страницу мероприятия по ссылке выше и нажмите кнопку « Я участвую ».

source: You are receiving this email because you chose to get notifications for pending attendance requests to your events. You can disable or change your notification settings in your user account settings under « Notifications ».
ru: Вы получили это письмо, потому что выбрали получение уведомлений об ожидающих запросах на участие в ваших мероприятиях. Вы можете отключить или изменить настройки уведомлений в настройках своей учетной записи в разделе « Уведомления ».

source: You issued a request to attend %{title}.
ru: Вы подали заявку на участие в %{title}.

source: You recently requested to attend %{title}.
ru: Вы недавно подали заявку на присоединение к %{title}.

source: You're going!
ru: Вы примете участие!

source: If you didn't trigger the change yourself, please ignore this message.
ru: Если вы не активировали изменение самостоятельно, проигнорируйте это сообщение.

source: <b>Please do not use it for real purposes.</b>
ru: <b>Пожалуйста, используйте это только для тестовых целей.</b>

source: If you feel this is an error, you may contact the group's administrators so that they can add you back.
ru: Если вы считаете, что это ошибка, вы можете связаться с администраторами группы, чтобы они добавили вас обратно.

source: So long, and thanks for the fish!
ru: Всего хорошего, и спасибо за рыбу!

source: You have been removed from group %{group}
ru: Вас исключили из группы %{group}

source: You have been removed from group %{group}. You will not be able to access this group's private content anymore.
ru: Вас исключили из группы %{group}. Вы больше не сможете получить доступ к приватному контенту этой группы.

source: <b>%{inviter}</b> just invited you to join their group %{link_start}<b>%{group}</b>%{link_end}
ru: <b>%{inviter}</b> только что пригласил вас присоединиться к их группе %{link_start}<b>%{group}</b>%{link_end}

source: You have been removed from group %{link_start}<b>%{group}</b>%{link_end}. You will not be able to access this group's private content anymore.
ru: Вас исключили из группы %{link_start}<b>%{group}</b>%{link_end}. Вы больше не сможете получить доступ к приватному контенту этой группы.

source: As this group was located on another instance, it will continue to work for other instances than this one.
ru: Поскольку эта группа находилась на другом узле, она все равно будет работать на других узлах, кроме этого.

source: As this group was located on this instance, all of it's data has been irretrievably deleted.
ru: Поскольку эта группа находилась на этом узле, все её содержимое было безвозвратно удалено.

source: The group %{group} has been suspended on %{instance}!
ru: Группа %{group} заблокирована на %{instance}!

source: Your instance's moderation team has decided to suspend %{group_name} (%{group_address}). You are no longer a member of this group.
ru: Команда модераторов вашего узла приняла решение приостановить работу %{group_name} (%{group_address}). Вы больше не являетесь участником этой группы.

source: The group %{group} has been suspended on %{instance}
ru: Группа %{group} заблокирована на %{instance}

# terms
source: By accessing or using the Service, this means you agree to be bound by all the terms below. If these terms are in any way unclear, please let us know by contacting %{contact}.
ru: Посещая или используя этот Сервис, вы соглашаетесь со всеми приведенными ниже условиями. Если некоторые из этих условий вам неясны, сообщите нам об этом, связавшись с %{contact}.

# terms
source: For information about how we collect and use information about users of the Service, please check our <a href="/privacy">privacy policy</a>.
ru: Для получения информации о том, как мы собираем и используем данные о пользователях Сервиса, ознакомьтесь с нашей <a href="/privacy">политикой конфиденциальности</a>.

# terms
source: If you continue to use the Service after the revised Terms go into effect, you accept the revised Terms.
ru: Если вы продолжите использовать Сервис после вступления в силу измененных Условий, значит вы соглашаетесь с ними.

# terms
source: If you delete this information, you need to login again.
ru: Если вы удалите эту информацию, вам придётся снова войти в систему.

# terms
source: If you're not connected, we don't store any information on your device, unless you participate in an event anonymously. In this specific case we store the hash of an unique identifier for the event and participation status in your browser so that we may display participation status. Deleting this information will only stop displaying participation status in your browser.
ru: Если вы не вошли в систему, мы не храним никакой информации на вашем устройстве, за исключением случая, когда вы участвуете в мероприятии анонимно. В этом конкретном случае в вашем браузере хранится хэш уникального идентификатора мероприятия и статус участия. Удаление этой информации приведет только к прекращению отображения статуса участия в браузере.

# terms
source: Note: This information is stored in your localStorage and not your cookies.
ru: Примечание: Эта информация хранится в вашем локальном хранилище, а не в куках.

# terms
source: Our responsibility
ru: Наша ответственность

# terms
source: Retain server logs containing the IP address of all requests to this server, insofar as such logs are kept, no more than 90 days.
ru: Хранить логи сервера, содержащие IP-адреса всех запросов к этому серверу, если таковые имеются, не более 90 дней.

# terms
source: Some terms, technical or otherwise, used in the text below may cover concepts that are difficult to grasp. We have provided <a href="/glossary">a glossary</a> to help you understand them better.
ru: Некоторые термины, технические или иные, используемые в приведенном ниже тексте, могут охватывать трудные для понимания концепции. Мы подготовили <a href="/glossary">глоссарий</a>, чтобы помочь вам лучше их освоить.

# terms
source: We are not liable for any loss you may incur as a result of someone else using your email or password, either with or without your knowledge.
ru: Мы не несем ответственности за любые убытки, которые вы можете понести в результате использования кем-либо вашего адреса электронной почты или пароля, с вашего ведома или без него.

# terms
source: We cannot be held responsible should a programming or administrative error make your content visible to a larger audience than intended. Aside from our limited right to your content, you retain all of your rights to the content you post, link and otherwise make available on or through the Service.
ru: Мы не несем ответственности, если программная или административная ошибка сделает ваш контент видимым для более широкой аудитории, чем предполагалось. Помимо нашего ограниченного права на ваш контент, вы сохраняете все свои права на контент, который вы публикуете, ссылаетесь или иным образом делаете доступным на Сервисе или через него.

# terms
source: We collect information from you when you register on this instance and gather data when you participate in the platform by reading, writing, and interacting with content shared here. If you register on this instance, you will be asked to enter <b>an email address, a password</b> (hashed) and at least <b>an username</b>. Your email address will be verified by an email containing a unique link. Once the link is activated, we know you control that email address. You may also enter additional profile information such as <b>a display name and biography, and upload a profile picture and header image</b>. The username, display name, biography, profile picture and header image <b>are always listed publicly</b>. <b>You may however visit this instance without registering</b>.
ru: Мы собираем информацию о вас, когда вы регистрируетесь на этом узле, и собираем данные, когда вы используете эту платформе, читая, создавая или взаимодействуя с публичным контентом. Если вы зарегистрируетесь на этом узле, вам будет предложено ввести <b>адрес электронной почты, пароль</b> (хранится в хешированном виде) и, как минимум, <b>имя пользователя</b>. Ваш адрес электронной почты будет подтвержден электронным письмом, содержащим уникальную ссылку. Переход по этой ссылке будет являться свидетельством того, что вы контролируете этот почтовый ящик. Вы также можете добавить в свой профиль дополнительную информацию, такую как <b>отображаемое имя и биографию, и загрузить аватарку и логотип</b>. Имя пользователя, отображаемое имя, биография, аватарка и логотип <b>всегда общедоступны</b>. <b>Однако вы можете пользоваться этим узел без регистрации</b>.

# terms
source: We reserve the right to modify these Terms at any time. For instance, we may need to change these Terms if we come out with a new feature.
ru: Мы оставляем за собой право изменять эти Условия в любое время. Например, нам может потребоваться сделать это при добавлении новой функции.

# terms
source: When we say “we”, “our”, or “us” in this document, we are referring to the owners, operators and administrators of this Mobilizon instance. The Mobilizon software is provided by the team of Mobilizon contributors, supported by <a href="https://framasoft.org">Framasoft</a>, a French not-for-profit organization advocating for Free/Libre Software. Unless explicitly stated, this Mobilizon instance is an independent service using Mobilizon's source code. You may find more information about this instance on the <a href="/about/instance">"About this instance"</a> page.
ru: Когда мы говорим «мы», «наш» или «нас» в этом документе, то имеем в виду владельцев, операторов и администраторов данного узла Mobilizon. Программное обеспечение Mobilizon предоставляется командой разработчиков Mobilizon при поддержке <a href="https://framasoft.org">Framasoft</a>, французской некоммерческой организации, выступающей за Открытое / Свободное ПО. Если явно не указано иное, этот узел Mobilizon является независимой службой, использующей исходный код Mobilizon. Дополнительную информацию об этом узле можно найти на странице <a href="/about/instance">«Об этом узле»</a>.

# terms
source: When you create an account you agree to maintain the security and confidentiality of your password and accept all risks of unauthorized access to your account data and any other information you provide to <b>%{instance_name}</b>.
ru: Создавая учетную запись, вы соглашаетесь обеспечивать безопасность и конфиденциальность своего пароля и принимаете все риски несанкционированного доступа к данным вашей учетной записи и любой другой информации, которую вы предоставляете <b>%{instance_name}</b>.

# terms
source: When you post, link or otherwise make available content to the Service, you grant us the right and license to display and distribute your content on or through the Service (including via applications). We may format your content for display throughout the Service, but we will not edit or revise the substance of your content itself. The displaying and distribution of your content happens only according to the visibility rules you have set for the content. We will not modify the visibility of the content you have set.
ru: Когда вы публикуете, даёте ссылку или иным образом делаете доступным контент для Сервиса, вы предоставляете нам право и лицензию на отображение и распространение вашего контента в Сервисе или через Сервис (в том числе через приложения). Мы можем форматировать ваш контент для отображения в рамках Сервиса, но мы не будем редактировать или пересматривать его содержимое. Отображение и распространение вашего контента происходит только в соответствии с правилами видимости, которые вы установили для него. Мы не будем изменять видимость установленного вами контента.
