Repository: framasoft/mobilizon
Catalog: priv/gettext/*/LC_MESSAGES/default.po
Languages: oc, ru

# terms
source: Your <b>events</b> and <b>comments</b> are delivered to other instances that follow your own, meaning they are delivered to different instances and copies are stored there. When you delete events or comments, this is likewise delivered to these other instances. All interactions related to event features - such as joining an event - or group features - such as managing resources - are federated as well. Please keep in mind that the operators of the instance and any receiving instances may view such messages and information, and that recipients may screenshot, copy or otherwise re-share them.
ru: Ваши <b>мероприятия</b> и <b>комментарии</b> отправляются на другие узлы, которые подписаны на вас. Это означает, что эти узлы хранят их копии. Когда вы удаляете мероприятия или комментарии, то эти действия также передаются этим узлам. Все взаимодействия, связанные с мероприятиями - например, участие в мероприятии; или групповые функции, такие как управление ресурсами, распространяются аналогично. Имейте в виду, что операторы узла и любые принимающие узлы могут просматривать такие сообщения и информацию, и что получатели могут делать снимки экрана, копировать или иным образом повторно делиться ими.

# terms
source: Your content may be downloaded by other instances in the network. Your public events and comments are delivered to the instances following your own instance. Content created through a group is forwarded to all the instances of all the members of the group, insofar as these members reside on a different instance than this one.
ru: Ваш контент может быть загружен другими узлами в сети. Ваши публичные мероприятия и комментарии отправляются на узлы, подписанные на этот узел. Групповой контент, отправляется на узлы всех участников группы, если эти участники находятся на отличном от этого узле.

source: You have confirmed your participation. Update your calendar, because you're on the guest list now!
ru: Вы подтвердили свое участие. Обновите свой календарь, потому что теперь вы в списке гостей!

source: You recently requested to attend <b>%{title}</b>.
ru: Вы недавно запросили участие в мероприятии <b>%{title}</b>.

source: Your participation to event %{title} has been confirmed
ru: Ваше участие в мероприятии %{title} одобрено

source: <b>%{reporter}</b> reported the following content.
ru: <b>%{reporter}</b> сообщил о следующем содержимом.

source: Group %{group} was reported
ru: Группа %{group} сообщила

source: Group reported
ru: Группа сообщила

source: Profile %{profile} was reported
ru: Профиль %{profile} сообщил

source: Profile reported
ru: Профиль сообщил

source: You have now confirmed your participation. Update your calendar, because you're on the guest list now!
ru: Вы подтвердили свое участие. Обновите свой календарь, потому что теперь вы в списке гостей!

source: A text is required for the post
ru: Для публикации требуется текст

source: A title is required for the post
ru: Для публикации требуется заголовок

source: %{name} (%{domain}) just requested to follow your instance.
ru: %{name} (%{domain}) только что попросил подписаться на ваш узел.

source: %{name} requests to follow your instance
ru: %{name} просит подписаться на ваш узел

source: <b>%{name} (%{domain})</b> just requested to follow your instance. If you accept, this instance will receive all of your instance's public events.
ru: <b>%{name} (%{domain})</b> только что просил подписаться на ваш узел. Если вы согласитесь, то этот узел будет получать все публичные события вашего узла.

source: If you accept, this instance will receive all of your public events.
ru: Если вы согласитесь, то этот узел будет получать все публичные события вашего узла.

source: Instance %{name} (%{domain}) requests to follow your instance
ru: Узел %{name} (%{domain}) просит подписаться на ваш узел

source: See the federation settings
ru: Смотри настройки федерализации

source: To accept this invitation, head over to the instance's admin settings.
ru: Чтобы принять это приглашение, перейдите в админку узла.

source: Want to connect?
ru: Вы хотите подключиться?

source: Note: %{name} (%{domain}) following you doesn't necessarily imply that you follow this instance, but you can ask to follow them too.
ru: Примечание: Подписка %{name} (%{domain}) на вас не обязательно означает, что вы подписаны на этот узел, но вы также можете запросить подписку на него.

source: Hi there! You just registered to join this event: « <b>%{title}</b> ». Please confirm the e-mail address you provided:
ru: Привет! Вы только что зарегистрировались для участия в этом мероприятии: « <b>%{title} </b> ». Пожалуйста, подтвердите адрес электронной почты, который вы указали:

source: You issued a request to attend <b>%{title}</b>.
ru: Вы отправили запрос на участие в <b>%{title}</b>.

source: Event title
ru: Название мероприятия

source: There have been changes for <b>%{title}</b> so we'd thought we'd let you know.
ru: В <b>%{title}</b> были внесены изменения, поэтому мы решили сообщить вам об этом.

source: This page is not correct
ru: Эта страница недействительна

source: We're sorry, but something went wrong on our end.
ru: Сожалеем, но с нашей стороны что-то пошло не так.

source: This is a demonstration site to test Mobilizon.
ru: Это демонстрационная площадка для тестирования Mobilizon.

source: %{name}'s feed
ru: Лента %{name}

source: %{actor}'s private events feed on %{instance}
ru: Лента приватных мероприятий от %{actor} на %{instance}

source: %{actor}'s public events feed on %{instance}
ru: Лента публичных мероприятий от %{actor} на %{instance}

source: Feed for %{email} on %{instance}
ru: Лента для %{email} на %{instance}

source: If the issue persists, you may contact the server administrator at %{contact}.
ru: Если проблема не исчезнет, вы можете связаться с администратором сервера по адресу %{contact}.

source: If the issue persists, you may try to contact the server administrator.
ru: Если проблема не исчезнет, вы можете попытаться связаться с администратором сервера.

source: Technical details
ru: Технические подробности

source: The Mobilizon server %{instance} seems to be temporarily down.
ru: Сервер Mobilizon %{instance} временно недоступен.

source: Public feed for %{instance}
ru: Публичная лента для %{instance}

source: The password you have choosen is too short. Please make sure your password contains at least 6 charaters.
ru: Выбранный вами пароль слишком короткий. Пожалуйста, убедитесь, что ваш пароль содержит не менее 6 символов.

source: The token you provided is invalid. Make sure that the URL is exactly the one provided inside the email you got.
ru: Предоставленный вами токен недействителен. Убедитесь, что URL-адрес - именно тот, который указан в полученном вами электронном письме.

source: Your participation to %{event} has been cancelled!
ru: Ваше участие в %{event} было отменено!

source: Your instance's moderation team has decided to suspend %{actor_name} (%{actor_address}). All of their events have been removed and your participation to event %{event} cancelled.
ru: Команда модераторов вашего узла приняла решение приостановить работу %{actor_name} (%{actor_address}). Все их мероприятия были удалены, а ваше участие в мероприятии %{event} отменено.

source: Your instance's moderation team has decided to suspend <b>%{group_name}</b> (%{group_address}). You are no longer a member of this group.
ru: Команда модераторов вашего узла приняла решение приостановить работу <b>%{group_name}</b> (%{group_address}). Вы больше не являетесь участником этой группы.

source: Your participation to %{event} on %{instance} has been cancelled!
ru: Ваше участие в %{event} на %{instance} было отменено!

source: %{event}_participants
ru: %{event}_участники

source: Participant message
ru: Сообщение участника

source: Participant name
ru: Участие одобрено

source: Participant status
ru: Статус участника

source: Administrator
ru: Администратор

source: Creator
ru: Автор

source: Moderator
ru: Модератор

source: Not approved
ru: Не одобрено

source: Not confirmed
ru: Не подтверждено

source: Participant
ru: Участие одобрено

source: Rejected
ru: Отклоненный

source: Begins on
ru: Начинается

source: Ends on
ru: Конец

source: Number of participants
ru: Число участников

source: Participants for %{event}
ru: Участники для %{event}

source: Anonymous participant
ru: Анонимный участник

source: %{date_time} (in your timezone %{timezone} %{offset})
ru: %{date_time} (в вашем часовом поясе %{timezone} %{offset})

source: On the agenda this week
ru: На этой неделе запланировано одно мероприятие

source: Details
ru: Подробности

source: From the %{start} to the %{end}
ru: От %{start} к %{end}

source: Manage your participation
ru: Управление своим участием

source: On %{date} from %{start_time} to %{end_time}
ru: %{date} с %{start_time} по %{end_time}

source: Read more
ru: Подробнее

source: Online event
ru: Онлайн-мероприятие

source: Feed for %{email} on Mobilizon
oc: Flux per %{email} sus Mobilizon

source: %{instance} is a Mobilizon server.
oc: %{instance} es una instància Mobilizon.

source: %{reporter_name} (%{reporter_username}) reported the following content.
oc: %{reporter_name} (%{reporter_username}) a senhalat lo contengut seguent.

source: If you didn't request this, please ignore this email.
oc: S’avètz pas demandat aquò, mercés d’ignorar aqueste messatge.

source: Learn more about Mobilizon.
oc: Ne saber mai tocant Mobilizon.

source: Nearly here!
oc: I sètz gaireben !

source: Need some help? Something not working properly?
oc: Besonh d’ajuda ? Quicòm truca ?

source: New report on %{instance}
oc: Nòu senhalament sus %{instance}

source: Trouble signing in?
oc: De dificultats a vos connectar ?

source: View the report
oc: Veire lo senhalament

source: You created an account on %{host} with this email address. You are one click away from activating it.
oc: Avètz creat un compte sus %{host} amb aquesta adreça electronica. Sètz a un clic de l’activar.

source: Activate your account
oc: Activar mon compte

source: All good!
oc: Aquò’s tot bon !

source: An organizer just approved your participation. You're now going to this event!
oc: L’organizator ven d’aprovar vòstra participacion. Ara anatz a aqueste eveniment !

source: If you need to cancel your participation, just access the event page through link above and click on the participation button.
oc: Se vos fa besonh d’anullar vòstra participacion, vos cal pas qu’accedir a la pagina de l’eveniment via lo ligam çai-jos e clicar lo boton de participacion.

source: If you need to cancel your participation, just access the previous link and click on the participation button.
oc: Se vos fa besonh d’anullar vòstra participacion, vos cal pas qu’accedir al ligam çai-jos e clicar lo boton de participacion.

source: Learn more about Mobilizon:
oc: Ne saber mai tocant Mobilizon :

source: Participation rejected
oc: Participacion regetada

source: Sorry!
oc: Nos dòl !

source: Unfortunately, the organizers rejected your participation.
oc: Mmalaürosament, los organizaires an regetada vòstra demanda de participacion.

source: You requested to participate in event %{title}
oc: Avètz demandat de participar a l’eveniment %{title}

source: You requested to participate in event %{title}.
oc: Avètz demandat de participar a l’eveniment %{title}.

source: Ending of event
oc: Fin de l’eveniment

source: Event updated!
oc: Eveniment actualizat !

source: New date and time for ending of event: %{ends_on}
oc: Novèla data e ora de fin de l’eveniment : %{ends_on}

source: New date and time for start of event: %{begins_on}
oc: Novèla data e ora de debuta de l’eveniment : %{begins_on}

source: Start of event
oc: Debuta de l’eveniment

source: The event %{title} was just updated
oc: L’eveniment %{title} es estat actualizat

source: The event %{title} was updated
oc: L’eveniment %{title} es estat actualizat

source: Title
oc: Títol

source: View the updated event on: %{link}
oc: Veire l’eveniment actualizat sus : %{link}
