Repository: framasoft/mobilizon
Catalog: priv/gettext/*/LC_MESSAGES/errors.po
Languages: ru

source: can't be blank
ru: не может быть пустым

source: has already been taken
ru: уже занято

source: is invalid
ru: является недействительным

source: must be accepted
ru: должен быть принят

source: has invalid format
ru: имеет недопустимый формат

source: has an invalid entry
ru: имеет недопустимую запись

source: is reserved
ru: зарезервировано

source: does not match confirmation
ru: не соответствует подтверждению

source: is still associated with this entry
ru: все еще связан с этой записью

source: are still associated with this entry
ru: все еще связаны с этой записью

source: should be %{count} character(s)
ru: должен содержать %{count} символ

source: should have %{count} item(s)
ru: должен содержать %{count} элемент

source: should be at least %{count} character(s)
ru: должен содержать как минимум %{count} символ

source: should have at least %{count} item(s)
ru: должен содержать как минимум %{count} элемент

source: should be at most %{count} character(s)
ru: должен содержать не более %{count} символа

source: should have at most %{count} item(s)
ru: должен содержать не более %{count} элемента

source: must be less than %{number}
ru: должно быть меньше чем %{number}

source: must be greater than %{number}
ru: должно быть больше чем %{number}

source: must be less than or equal to %{number}
ru: должно быть меньше или равно %{number}

source: must be greater than or equal to %{number}
ru: должно быть больше или равно %{number}

source: must be equal to %{number}
ru: должно быть равно %{number}

source: Cannot refresh the token
ru: Токен не может быть обновлен

source: Current profile is not a member of this group
ru: Текущий профиль не является участником этой группы

source: Current profile is not an administrator of the selected group
ru: Текущий профиль не является администратором выбранной группы

source: Error while saving user settings
ru: Ошибка при сохранении пользовательских настроек

source: Group not found
ru: Группа не найдена

source: Group with ID %{id} not found
ru: Группа с ID %{id} не найдена

source: Impossible to authenticate, either your email or password are invalid.
ru: Не удалось пройти аутентификацию. Неверный адрес электронной почты или пароль.

source: Member not found
ru: Участник не найден

source: No profile found for the moderator user
ru: Профиль модератора не найден

source: No user to validate with this email was found
ru: Не найдено ни одного пользователя для подтверждения с этим адресом электронной почты

source: No user with this email was found
ru: Пользователя с этим адресом электронной почты не найдено

source: Profile is not owned by authenticated user
ru: Профиль не принадлежит аутентифицированному пользователю

source: Registrations are not open
ru: Регистрация не открыта

source: The current password is invalid
ru: Текущий пароль неверен

source: The new email doesn't seem to be valid
ru: Новый адрес электронной почты недействителен

source: The new email must be different
ru: Новый адрес электронной почты должен отличаться от текущего

source: The new password must be different
ru: Новый пароль должен отличаться от текущего

source: The password provided is invalid
ru: Введён неверный пароль

source: The password you have chosen is too short. Please make sure your password contains at least 6 characters.
ru: Введенный пароль слишком короткий. Убедитесь, что ваш пароль состоит не менее чем из 6 символов.

source: This user can't reset their password
ru: Этот пользователь не может сбросить свой пароль

source: This user has been disabled
ru: Этот пользователь отключен

source: Unable to validate user
ru: Невозможно проверить пользователя

source: User already disabled
ru: Пользователь уже отключен

source: User requested is not logged-in
ru: Запрошенный пользователь не авторизован

source: You are already a member of this group
ru: Вы уже являетесь участником этой группы

source: You can't leave this group because you are the only administrator
ru: Вы не можете покинуть эту группу, потому что вы её единственный администратор

source: You cannot join this group
ru: Вы не можете присоединиться к этой группе

source: You may not list groups unless moderator.
ru: Только модератор может просматривать список групп.

source: You need to be logged-in to change your email
ru: Вам необходимо войти в систему, чтобы изменить свой адрес электронной почты

source: You need to be logged-in to change your password
ru: Вам необходимо войти в систему, чтобы изменить свой пароль

source: You need to be logged-in to delete a group
ru: Вам необходимо войти в систему, чтобы удалить группу

source: You need to be logged-in to delete your account
ru: Вам необходимо войти в систему, чтобы удалить свою учетную запись

source: You need to be logged-in to join a group
ru: Вам необходимо войти в систему, чтобы присоединиться к группе

source: You need to be logged-in to leave a group
ru: Вам необходимо войти в систему, чтобы покинуть группу

source: You need to be logged-in to update a group
ru: Вам необходимо войти в систему, чтобы обновить группу

source: You need to have an existing token to get a refresh token
ru: У вас должен быть существующий токен, чтобы получить токен обновления

source: You requested again a confirmation email too soon
ru: Вы слишком рано запросили новое письмо с подтверждением

source: Your email is not on the allowlist
ru: Ваш адрес электронной почты отсутствует в белом списке

source: Error while performing background task
ru: Ошибка при выполнении фоновой задачи

source: No profile found with this ID
ru: Профиль с этим ID не найден

source: No remote profile found with this ID
ru: Удалённый профиль с этим ID не найден

source: Only moderators and administrators can suspend a profile
ru: Только модераторы и администраторы могут заблокировать профиль

source: Only moderators and administrators can unsuspend a profile
ru: Только модераторы и администраторы могут разблокировать профиль

source: Only remote profiles may be refreshed
ru: Обновлять можно только удаленные профили

source: Profile already suspended
ru: Профиль уже заблокирован

source: A valid email is required by your instance
ru: Вашему узлу требуется действующий адрес электронной почты

source: Anonymous participation is not enabled
ru: Анонимное участие не разрешено

source: Cannot remove the last administrator of a group
ru: Невозможно удалить последнего администратора группы

source: Cannot remove the last identity of a user
ru: Единственный идентификатор пользователя не может быть удален

source: Comment is already deleted
ru: Комментарий уже удалён

source: Discussion not found
ru: Обсуждение не найдено

source: Error while saving report
ru: При сохранении отчёта произошла ошибка

source: Error while updating report
ru: При обновлении отчёта произошла ошибка

source: Event id not found
ru: Не найден id мероприятия

source: Event not found
ru: Мероприятие не найдено

source: Event with this ID %{id} doesn't exist
ru: Мероприятия с ID %{id} не существует

source: Internal Error
ru: Внутренняя ошибка

source: No discussion with ID %{id}
ru: Обсуждения с ID %{id} нет

source: No profile found for user
ru: Профиль пользователя не найден

source: No such feed token
ru: Такого токена ленты не существует

source: Participant already has role %{role}
ru: У участника уже есть роль %{role}

source: Participant not found
ru: Участник не найден

source: Person with ID %{id} not found
ru: Человек с ID %{id} не найден

source: Person with username %{username} not found
ru: Не найдено человека с именем пользователя %{username}

source: Post ID is not a valid ID
ru: ID поста имеет недопустимое значение

source: Post doesn't exist
ru: Пост не существует

source: Profile invited doesn't exist
ru: Приглашенный профиль не существует

source: Profile is already a member of this group
ru: Профиль уже является участником этой группы

source: Profile is not member of group
ru: Профиль не является членом группы

source: Profile not found
ru: Профиль не найден

source: Report not found
ru: Отчёт не найден

source: Resource doesn't exist
ru: Ресурс не существует

source: The event has already reached its maximum capacity
ru: В мероприятии уже зарегистрировано максимально разрешённое количество участников

source: This token is invalid
ru: Этот токен недействителен

source: Todo doesn't exist
ru: Такого пункта в списке дел не существует

source: Todo list doesn't exist
ru: Списка дел не существует

source: Token does not exist
ru: Токен не существует

source: Token is not a valid UUID
ru: Токен не является допустимым UUID

source: User not found
ru: Пользователь не найден

source: You already have a profile for this user
ru: У вас уже есть профиль для этого пользователя

source: You are already a participant of this event
ru: Вы уже являетесь участником этого мероприятия

source: You are not a member of this group
ru: Вы не состоите в этой группе

source: You are not a moderator or admin for this group
ru: Вы не модератор и не администратор этой группы

source: You are not allowed to create a comment if not connected
ru: Вы не можете создать комментарий при отсутствии подключения

source: You are not allowed to create a feed token if not connected
ru: Вы не можете создать токен ленты при отсутствии подключения

source: You are not allowed to delete a comment if not connected
ru: Вы не можете удалить комментарий при отсутствии подключения

source: You are not allowed to delete a feed token if not connected
ru: Вы не можете удалить токен ленты при отсутствии подключения

source: You are not allowed to update a comment if not connected
ru: Вы не можете обновить комментарий при отсутствии подключения

source: You can't leave event because you're the only event creator participant
ru: Вы не можете покинуть мероприятие, потому что являетесь единственным участником, создавшим его

source: You can't set yourself to a lower member role for this group because you are the only administrator
ru: Вы не можете назначить себе роль с меньшими правами для этой группы, потому что вы единственный администратор

source: You cannot delete this comment
ru: Вы не можете удалить этот комментарий

source: You cannot delete this event
ru: Вы не можете удалить это мероприятие

source: You cannot invite to this group
ru: Вы не можете приглашать в эту группу

source: You don't have permission to delete this token
ru: У вас нет прав на удаление этого токена

source: You need to be logged-in and a moderator to list action logs
ru: Для доступа к журналу активности вы должны войти в систему и иметь права модератора

source: You need to be logged-in and a moderator to list reports
ru: Для доступа к списку отчётов вы должны войти в систему и иметь права модератора

source: You need to be logged-in and a moderator to update a report
ru: Для обновления отчёта вы должны войти в систему и иметь права модератора

source: You need to be logged-in and a moderator to view a report
ru: Для просмотра отчёта вы должны войти в систему и иметь права модератора

source: You need to be logged-in and an administrator to access admin settings
ru: Для доступа в админку вы должны войти в систему и иметь права администратора

source: You need to be logged-in and an administrator to access dashboard statistics
ru: Для доступа к панели со статистикой вы должны войти в систему и иметь права администратора

source: You need to be logged-in and an administrator to save admin settings
ru: Для сохранения настроек в админке вы должны войти в систему и иметь права администратора

source: You need to be logged-in to access discussions
ru: Вам необходимо войти в систему, чтобы получить доступ к обсуждениям

source: You need to be logged-in to access resources
ru: Вам необходимо войти в систему, чтобы получить доступ к ресурсам

source: You need to be logged-in to create events
ru: Вам необходимо войти в систему, чтобы иметь возможность создавать мероприятия

source: You need to be logged-in to create posts
ru: Вам необходимо войти в систему, чтобы иметь возможность создавать публикации

source: You need to be logged-in to create reports
ru: Вам необходимо войти в систему, чтобы иметь возможность создавать отчёты

source: You need to be logged-in to create resources
ru: Вам необходимо войти в систему, чтобы иметь возможность создавать ресурсы

source: You need to be logged-in to delete an event
ru: Вам необходимо войти в систему, чтобы иметь возможность удалить мероприятие

source: You need to be logged-in to delete posts
ru: Вам необходимо войти в систему, чтобы иметь возможность удалять публикации

source: You need to be logged-in to delete resources
ru: Вам необходимо войти в систему, чтобы иметь возможность удалять ресурсы

source: You need to be logged-in to join an event
ru: Вам необходимо войти в систему, чтобы присоединиться к мероприятию

source: You need to be logged-in to leave an event
ru: Вам необходимо войти в систему, чтобы покинуть мероприятие

source: You need to be logged-in to update an event
ru: Вам необходимо войти в систему, чтобы обновить мероприятие

source: You need to be logged-in to update posts
ru: Вам необходимо войти в систему, чтобы иметь возможность обновлять публикации

source: You need to be logged-in to update resources
ru: Вам необходимо войти в систему, чтобы иметь возможность обновлять ресурсы

source: You need to be logged-in to view a resource preview
ru: Вам необходимо войти в систему, чтобы получить доступ к предпросмотру ресурсов

source: Parent resource doesn't belong to this group
ru: Родительский ресурс не принадлежит к этой группе

source: The chosen password is too short.
ru: Выбран слишком короткий пароль.

source: The registration token is already in use, this looks like an issue on our side.
ru: Регистрационный токен уже используется. Похоже, что проблема с нашей стороны.

source: This email is already used.
ru: Этот электронный адрес уже используется.

source: Post not found
ru: Пост не найден

source: Invalid arguments passed
ru: Переданы неверные аргументы

source: Invalid credentials
ru: Неверные учётные данные

source: Reset your password to login
ru: Сбросьте пароль для входа в систему

source: Resource not found
ru: Ресурс не найден

source: Something went wrong
ru: Что-то пошло не так

source: Unknown Resource
ru: Неизвестный ресурс

source: You don't have permission to do this
ru: У вас недостаточно для этого прав

source: You need to be logged in
ru: Вам необходимо войти в систему

source: You can't accept this invitation with this profile.
ru: Вы не можете принять это приглашение из этого профиля.

source: You can't reject this invitation with this profile.
ru: Вы не можете отклонить это приглашение из этого профиля.

source: File doesn't have an allowed MIME type.
ru: Файл не имеет разрешенного MIME-типа.

source: Profile is not administrator for the group
ru: Профиль не является администратором группы

source: You can't edit this event.
ru: Вы не можете редактировать это мероприятие.

source: You can't attribute this event to this profile.
ru: Вы не можете назначить это мероприятие этому профилю.

source: This invitation doesn't exist.
ru: Такого приглашения не существует.

source: This member already has been rejected.
ru: Этот участник уже был отклонён.

source: You don't have the right to remove this member.
ru: У вас нет прав на удаление этого участника.

source: This username is already taken.
ru: Это имя пользователя уже занято.

source: You must provide either an ID or a slug to access a discussion
ru: Вы должны предоставить либо ID, либо короткое имя для доступа к обсуждению

source: Organizer profile is not owned by the user
ru: Профиль организатора не принадлежит пользователю

source: Profile ID provided is not the anonymous profile one
ru: Указанный ID профиля не является анонимным

source: The provided picture is too heavy
ru: Предоставленное изображение слишком большое

source: Index file not found. You need to recompile the front-end.
ru: Индексный файл не найден. Вам нужно пересобрать фронтенд.

source: Error while creating resource
ru: При создании ресурса произошла ошибка

source: Invalid activation token
ru: Неверный токен активации

source: Unable to fetch resource details from this URL.
ru: Невозможно получить сведения о ресурсе по этому URL-адресу.

source: Provided profile doesn't have moderator permissions on this event
ru: Указанный профиль модератора не имеет доступа к этому событию

source: Organizer profile doesn't have permission to create an event on behalf of this group
ru: В профиле организатора нет разрешения на создание мероприятия от имени этой группы

source: This profile doesn't have permission to update an event on behalf of this group
ru: У этого профиля нет разрешения на обновление мероприятия от имени этой группы

source: Your e-mail has been denied registration or uses a disallowed e-mail provider
ru: Ваш адрес электронной почты был отклонен при регистрации или используется запрещенная служба электронной почты

source: Comment not found
ru: Мероприятие не найдено

source: Error while creating a discussion
ru: При создании ресурса произошла ошибка

source: Error while updating locale
ru: При обновлении отчёта произошла ошибка

source: Error while uploading pictures
ru: При обновлении отчёта произошла ошибка

source: Failed to leave the event
ru: Не удалось покинуть мероприятие

source: Failed to update the group
ru: Не удалось обновить группу

source: Failed to update user email
ru: Не удалось обновить электронную почту пользователя

source: Failed to validate user email
ru: Невозможно проверить пользователя

source: The anonymous actor ID is invalid
ru: ID анонимного актора недействителен

source: Unknown error while updating resource
ru: Неизвестная ошибка при обновлении ресурса

source: You are not the comment creator
ru: Вы не автор комментария

source: You cannot change your password.
ru: Вы не можете изменить свой пароль.

source: Format not supported
ru: Формат не поддерживается

source: A dependency needed to export to %{format} is not installed
ru: Зависимость, необходимая для экспорта в %{format}, не установлена

source: An error occured while saving export
ru: Произошла ошибка при сохранении экспорта

source: Export to format %{format} is not enabled on this instance
ru: Экспорт в формат %{format} не включен на этом узле

source: Only admins can create groups
ru: Только администраторы могут создавать группы

source: Only groups can create events
ru: Только группы могут создавать мероприятия

source: Unknown error while creating event
ru: Неизвестная ошибка при обновлении ресурса

source: User cannot change email
ru: Пользователь не может изменить адрес электронной почты

source: Profile with username %{username} not found
ru: Не найдено человека с именем пользователя %{username}

source: You need to be logged-in to follow a group
ru: Вам необходимо войти в систему, чтобы присоединиться к группе

source: You need to be logged-in to unfollow a group
ru: Вам необходимо войти в систему, чтобы присоединиться к группе

source: You need to be logged-in to update a group follow
ru: Вам необходимо войти в систему, чтобы обновить группу
