{
  "#{tag}": "#{tag}",
  "(Masked)": "(Maskované)",
  "(this folder)": "(tato složka)",
  "(this link)": "(tento odkaz)",
  "+ Add a resource": "+ Přidat zdroj",
  "+ Create a post": "+ Vytvořit příspěvek",
  "+ Create an event": "+ Vytvořit událost",
  "+ Start a discussion": "+ Zahájit diskusi",
  "0 Bytes": "0 bajtů",
  "<b>{contact}</b> will be displayed as contact.": "<b>{contact}</b> bude zobrazen jako kontakt.|<b>{contact}</b> bude zobrazen jako kontakty.",
  "@{group}": "@{group}",
  "@{username} ({role})": "@{username} ({role})",
  "@{username}'s follow request was accepted": "Žádost o sledování uživatele @{username} byla přijata",
  "@{username}'s follow request was rejected": "Žádost o sledování uživatele @{username} byla zamítnuta",
  "A cookie is a small file containing information that is sent to your computer when you visit a website. When you visit the site again, the cookie allows that site to recognize your browser. Cookies may store user preferences and other information. You can configure your browser to refuse all cookies. However, this may result in some website features or services partially working. Local storage works the same way but allows you to store more data.": "Soubor cookie je malý soubor obsahující informace, který je odeslán do vašeho počítače při návštěvě webové stránky. Při další návštěvě stránky umožní soubor cookie rozpoznat váš prohlížeč. Soubory cookie mohou ukládat uživatelské preference a další informace. Prohlížeč můžete nastavit tak, aby všechny soubory cookie odmítal. To však může vést k částečnému fungování některých funkcí nebo služeb webových stránek. Místní úložiště funguje stejným způsobem, ale umožňuje uložit více dat.",
  "A discussion has been created or updated": "Byla vytvořena nebo aktualizována diskuse",
  "A federated software": "Federativní software",
  "A fediverse account URL to follow for event updates": "URL účtu fediverse, kterou můžete sledovat pro aktualizace událostí",
  "A few lines about your group": "Několik řádků o vaší skupině",
  "A link to a page presenting the event schedule": "Odkaz na stránku s rozvrhem událostí",
  "A link to a page presenting the price options": "Odkaz na stránku s cenovými možnostmi",
  "A member has been updated": "Člen byl aktualizován",
  "A member requested to join one of my groups": "Člen požádal o vstup do jedné z mých skupin",
  "A new version is available.": "Je dostupná nová verze.",
  "A place for your code of conduct, rules or guidelines. You can use HTML tags.": "Místo pro váš kodex chování, pravidla nebo pokyny. Můžete použít značky HTML.",
  "A place to explain who you are and the things that set your instance apart. You can use HTML tags.": "Místo, kde můžete vysvětlit, kdo jste a čím se vaše instance odlišuje. Můžete použít značky HTML.",
  "A place to publish something to the whole world, your community or just your group members.": "Místo, kde můžete něco zveřejnit celému světu, své komunitě nebo jen členům své skupiny.",
  "A place to store links to documents or resources of any type.": "Místo pro ukládání odkazů na dokumenty nebo zdroje libovolného typu.",
  "A post has been published": "Příspěvek byl zveřejněn",
  "A post has been updated": "Příspěvek byl aktualizován",
  "A practical tool": "Praktický nástroj",
  "A resource has been created or updated": "Byl vytvořen nebo aktualizován zdroj",
  "A short tagline for your instance homepage. Defaults to \"Gather ⋅ Organize ⋅ Mobilize\"": "Krátký slogan pro domovskou stránku instance. Výchozí hodnota je \"Setkávat se ⋅ Organizovat ⋅ Mobilizovat\"",
  "A twitter account handle to follow for event updates": "Handle twitterového účtu, s kterým můžete sledovat aktualizace událostí",
  "A user-friendly, emancipatory and ethical tool for gathering, organising, and mobilising.": "Uživatelsky přívětivý, emancipovaný a etický nástroj pro setkávání, organizování a mobilizaci.",
  "A validation email was sent to {email}": "Ověřovací email byl odeslán na {email}",
  "API": "API",
  "Abandon editing": "Zákaz editování",
  "About": "O nás",
  "About Mobilizon": "O Mobilizonu",
  "About anonymous participation": "O anonymní účasti",
  "About instance": "O instanci",
  "About this event": "O této události",
  "About this instance": "O této instanci",
  "About {instance}": "O {instance}",
  "Accept": "Přijmout",
  "Accept follow": "Přijmout sledování",
  "Accepted": "Přijato",
  "Access drafts events": "Přístup k návrhům událostí",
  "Access followed groups": "Přístup ke sledovaným skupinám",
  "Access group activities": "Přístup k aktivitám skupiny",
  "Access group discussions": "Přístup k diskuzím ve skupinách",
  "Access group events": "Přístup k událostem skupiny",
  "Access group followers": "Přístup ke skupině sledujících",
  "Access group members": "Přístup členů skupiny",
  "Access group memberships": "Přístup ke členství ve skupině",
  "Access group suggested events": "Navržené události přístupové skupiny",
  "Access group todo-lists": "Přístup ke skupinovým seznamům úkolů",
  "Access organized events": "Přístup k pořádaným akcím",
  "Access participations": "Přístup k participacím",
  "Access your group's resources": "Přístup ke zdrojům vaší skupiny",
  "Accessibility": "Zpřístupnění",
  "Accessible only by link": "Přístupné pouze odkazem",
  "Accessible only to members": "Přístupné pouze členům",
  "Accessible through link": "Přístupné přes odkaz",
  "Account": "Účet",
  "Account settings": "Nastavení účtu",
  "Actions": "Akce",
  "Activate browser push notifications": "Aktivace oznámení push v prohlížeči",
  "Activate notifications": "Aktivace oznámení",
  "Activated": "Aktivováno",
  "Active": "Aktivní",
  "Activity": "Aktivita",
  "Actor": "Aktér",
  "Adapt to system theme": "Přizpůsobení motivu systému",
  "Add": "Přidat",
  "Add / Remove…": "Přidat / odebrat…",
  "Add a contact": "Přidat kontakt",
  "Add a new post": "Přidat nový příspěvek",
  "Add a note": "Přidat poznámku",
  "Add a todo": "Přidání úkolu",
  "Add an address": "Přidat adresu",
  "Add an instance": "Přidat instanci",
  "Add link": "Přidat odkaz",
  "Add new…": "Přidat nový…",
  "Add picture": "Přidat obrázek",
  "Add some tags": "Přidat značky",
  "Add to my calendar": "Přidat do mého kalendáře",
  "Additional comments": "Další komentáře",
  "Admin": "Admin",
  "Admin dashboard": "Ovládací panel administrátora",
  "Admin settings": "Nastavení administrátora",
  "Admin settings successfully saved.": "Administrátorské nastavení bylo uloženo.",
  "Administration": "Administrace",
  "Administrator": "Administrátor",
  "All": "Vše",
  "All activities": "Všechny aktivity",
  "All good, let's continue!": "Vše v pořádku, pokračujme!",
  "All the places have already been taken": "Všechna místa byla již obsazena",
  "Allow all comments from users with accounts": "Povolit všechny komentáře přihlášených uživatelů",
  "Allow registrations": "Povolit registrace",
  "An URL to an external ticketing platform": "URL na externí platformu pro prodej vstupenek",
  "An anonymous profile joined the event {event}.": "K události {event} se připojil anonymní profil.",
  "An error has occured while refreshing the page.": "Při obnovování stránky došlo k chybě.",
  "An error has occured. Sorry about that. You may try to reload the page.": "Došlo k chybě. Omlouváme se za ni. Můžete zkusit stránku načíst znovu.",
  "An ethical alternative": "Etická alternativa",
  "An event I'm going to has been updated": "Událost, na kterou se chystám, byla aktualizována",
  "An event I'm going to has posted an announcement": "Na události, na kterou se chystám, bylo zveřejněno oznámení",
  "An event I'm organizing has a new comment": "Událost, kterou organizuji, má nový komentář",
  "An event I'm organizing has a new participation": "Událost, kterou pořádám, má novou účast",
  "An event I'm organizing has a new pending participation": "Událost, kterou pořádám, má novou čekající účast",
  "An event from one of my groups has been published": "V jedné z mých skupin byla zveřejněna událost",
  "An event from one of my groups has been updated or deleted": "Událost z jedné z mých skupin byla aktualizována nebo odstraněna",
  "An instance is an installed version of the Mobilizon software running on a server. An instance can be run by anyone using the {mobilizon_software} or other federated apps, aka the “fediverse”. This instance's name is {instance_name}. Mobilizon is a federated network of multiple instances (just like email servers), users registered on different instances may communicate even though they didn't register on the same instance.": "Instance je nainstalovaná verze softwaru Mobilizon spuštěná na serveru. Instanci může spustit kdokoli, kdo používá {mobilizon_software} nebo jiné federativní aplikace, tzv. \"fediverse\". Název této instance je {instance_name}. Mobilizon je federativní síť více instancí (stejně jako e-mailové servery), uživatelé registrovaní v různých instancích spolu mohou komunikovat, i když se nezaregistrovali ve stejné instanci.",
  "An “application programming interface” or “API” is a communication protocol that allows software components to communicate with each other. The Mobilizon API, for example, can allow third-party software tools to communicate with Mobilizon instances to carry out certain actions, such as posting events on your behalf, automatically and remotely.": "„Aplikační programovací rozhraní“ neboli „API“ je komunikační protokol, který umožňuje softwarovým komponentám vzájemně komunikovat. Mobilizon API například umožňuje softwarovým nástrojům třetích stran komunikovat s instancemi Mobilizon a provádět určité akce, jako je odesílání událostí vaším jménem, automaticky a na dálku.",
  "An “application programming interface” or “API” is a communication protocol that allows software components to communicate with each other. The Mobilizon API, for example, can allow third-party software tools to communicate with Mobilizon instances to carry out certain actions, such as posting events, automatically and remotely.": "\"Aplikační programové rozhraní\" nebo \"API\" je komunikační protokol, který umožňuje softwarovým komponentám vzájemně komunikovat. Rozhraní API Mobilizonu může například umožnit softwarovým nástrojům třetích stran komunikovat s instancemi Mobilizonu a automaticky a na dálku provádět určité akce, například odesílání událostí.",
  "And {number} comments": "A {number} komentářů",
  "Announcements": "Oznámení",
  "Announcements and mentions notifications are always sent straight away.": "Oznámení a zmínky jsou vždy odesílány ihned.",
  "Anonymous participant": "Anonymní účastník",
  "Anonymous participants will be asked to confirm their participation through e-mail.": "Anonymní účastníci budou požádáni o potvrzení své účasti e-mailem.",
  "Anonymous participations": "Anonymní účasti",
  "Any category": "Jakákoliv kategorie",
  "Any day": "Jakýkoliv den",
  "Any distance": "Jakákoli vzdálenost",
  "Any type": "Jakýkoli typ",
  "Anyone can join freely": "Každý se může volně připojit",
  "Anyone can request being a member, but an administrator needs to approve the membership.": "O členství může požádat kdokoli, ale musí ho schválit správce.",
  "Anyone wanting to be a member from your group will be able to from your group page.": "Každý, kdo se chce stát členem vaší skupiny, se může stát členem na stránce skupiny.",
  "Application": "Aplikace",
  "Application authorized": "Žádost autorizována",
  "Application not found": "Aplikace nebyla nalezena",
  "Application was revoked": "Aplikace byla zrušena",
  "Apply filters": "Použít filtry",
  "Approve member": "Schválit člena",
  "Apps": "Aplikace",
  "Are you really sure you want to delete your whole account? You'll lose everything. Identities, settings, events created, messages and participations will be gone forever.": "Opravdu chcete smazat celý svůj účet? Ztratíte vše. Identity, nastavení, vytvořené události, zprávy i záznamy o vaší účasti budou navždy smazány.",
  "Are you sure you want to <b>completely delete</b> this group? All members - including remote ones - will be notified and removed from the group, and <b>all of the group data (events, posts, discussions, todos…) will be irretrievably destroyed</b>.": "Opravdu chcete <b>úplně odstranit</b> tuto skupinu? Všichni členové - včetně vzdálených - budou informováni a odstraněni ze skupiny a <b>všechna data skupiny (události, příspěvky, diskuse, todos...) budou nenávratně zničena</b>.",
  "Are you sure you want to <b>delete</b> this comment? This action cannot be undone.": "Opravdu chcete <b>smazat</b> tento komentář? Je to nevratná událost.",
  "Are you sure you want to <b>delete</b> this event? This action cannot be undone. You may want to engage the discussion with the event creator or edit its event instead.": "Opravdu chcete <b>smazat</b> tuto událost? Tuto akci nelze vzít zpět. Možná budete chtít zapojit do diskuse tvůrce události nebo místo toho upravit její událost.",
  "Are you sure you want to <b>suspend</b> this group? All members - including remote ones - will be notified and removed from the group, and <b>all of the group data (events, posts, discussions, todos…) will be irretrievably destroyed</b>.": "Opravdu chcete <b>pozastavit</b> tuto skupinu? Všichni členové - včetně vzdálených - budou informováni a odstraněni ze skupiny a <b>všechna data skupiny (události, příspěvky, diskuse, todos...) budou nenávratně zničena</b>.",
  "Are you sure you want to <b>suspend</b> this group? As this group originates from instance {instance}, this will only remove local members and delete the local data, as well as rejecting all the future data.": "Opravdu chcete <b>pozastavit</b> tuto skupinu? Protože tato skupina pochází z instance {instance}, dojde pouze k odstranění místních členů a odstranění místních dat a také k odmítnutí všech budoucích dat.",
  "Are you sure you want to cancel the event creation? You'll lose all modifications.": "Opravdu chcete zrušit vytváření události? Přijdete o všechny provedené změny.",
  "Are you sure you want to cancel the event edition? You'll lose all modifications.": "Chcete ukončit úpravy události? Přijdete o všechny provedené změny.",
  "Are you sure you want to cancel your participation at event \"{title}\"?": "Chcete zrušit svoji účast na události \"{title}\"?",
  "Are you sure you want to delete this entire discussion?": "Jste si jistý, že chcete celou tuto diskusi smazat?",
  "Are you sure you want to delete this event? This action cannot be reverted.": "Určitě chcete smazat tuto událost? Nelze to vrátit zpět.",
  "Are you sure you want to delete this post? This action cannot be reverted.": "Určitě chcete tento příspěvek smazat? Tuto akci nelze vrátit zpět.",
  "Are you sure you want to leave the group {groupName}? You'll loose access to this group's private content. This action cannot be undone.": "Opravdu chcete opustit skupinu {jméno skupiny}? Ztratíte přístup k soukromému obsahu této skupiny. Tuto akci nelze vzít zpět.",
  "As the event organizer has chosen to manually validate participation requests, your participation will be really confirmed only once you receive an email stating it's being accepted.": "Vzhledem k tomu, že se organizátor akce rozhodl žádosti o účast ověřovat ručně, bude vaše účast skutečně potvrzena až poté, co obdržíte e-mail s oznámením o přijetí.",
  "Ask your instance admin to {enable_feature}.": "Požádejte správce instance o {enable_feature}.",
  "Assigned to": "Přiřazeno k",
  "Atom feed for events and posts": "Atom feed pro události a příspěvky",
  "Attending": "Návštěvnost",
  "Authorize": "Autorizovat",
  "Authorize application": "Autorizovat aplikaci",
  "Authorized on {authorization_date}": "Autorizováno dne {authorization_date}",
  "Autorize this application to access your account?": "Autorizovat tuto aplikaci pro přístup k vašemu účtu?",
  "Avatar": "Avatar",
  "Back to group list": "Zpět na seznam skupin",
  "Back to homepage": "Zpět na úvodní stránku",
  "Back to previous page": "Zpět na předchozí stranu",
  "Back to profile list": "Zpět na seznam profilů",
  "Back to top": "Zpět na začátek",
  "Back to user list": "Zpět na seznam uživatelů",
  "Banner": "úvodní obrázek",
  "Become part of the community and start organizing events": "Staňte se součástí komunity a začněte organizovat akce",
  "Before you can login, you need to click on the link inside it to validate your account.": "Před prohlášením musíte kliknout na odkaz v něm, pro potvrzení vašeho účtu.",
  "Begins on": "Začíná na",
  "Best match": "Nejlepší shoda",
  "Big Blue Button": "Big Blue Button",
  "Bold": "Tučný",
  "Booking": "Rezervace",
  "Breadcrumbs": "Drobečková navigace",
  "Browser notifications": "Upozornění prohlížeče",
  "Bullet list": "Bodový seznam",
  "By bike": "Na kole",
  "By car": "Automobilem",
  "By others": "Od ostatních",
  "By transit": "Tranzitní dopravou",
  "By {group}": "Od {group}",
  "By {username}": "Od {username}",
  "Can be an email or a link, or just plain text.": "Může to být e-mail, odkaz nebo prostý text.",
  "Cancel": "Zrušit",
  "Cancel anonymous participation": "Zrušit anonymní účast",
  "Cancel creation": "Zrušit vytváření",
  "Cancel discussion title edition": "Zrušit vydání diskuzního titulu",
  "Cancel edition": "Zrušit úpravu",
  "Cancel follow request": "Zrušit žádost o sledování",
  "Cancel membership request": "Zrušení žádosti o členství",
  "Cancel my participation request…": "Zrušit moji žádost o účast…",
  "Cancel my participation…": "Zrušit moji účast…",
  "Cancelled": "Zrušeno",
  "Cancelled: Won't happen": "Zrušeno: Neuskuteční se",
  "Categories": "Kategorie",
  "Category": "Kategorie",
  "Category illustrations credits": "Kredity pro ilustraci kategorie",
  "Category list": "Seznam kategorií",
  "Change": "Změnit",
  "Change email": "Změnit e-mail",
  "Change my email": "Změnit můj email",
  "Change my identity…": "Změnit identitu…",
  "Change my password": "Změnit heslo",
  "Change role": "Změnit roli",
  "Change the filters.": "Vyměňte filtry.",
  "Change timezone": "Změna časového pásma",
  "Change user email": "Změnit e-mail uživatele",
  "Change user role": "Změnit uživatelskou roli",
  "Check your device to continue. You may now close this window.": "Zkontrolujte své zařízení a pokračujte. Nyní můžete toto okno zavřít.",
  "Check your inbox (and your junk mail folder).": "Zkontrolujte si doručenou poštu (a složku nevyžádané pošty).",
  "Choose the source of the instance's Privacy Policy": "Výběr zdroje zásad ochrany osobních údajů instance",
  "Choose the source of the instance's Terms": "Výběr zdroje podmínek instance",
  "City or region": "Město nebo region",
  "Clear": "Vymazat",
  "Clear address field": "Vymazat pole adresy",
  "Clear date filter field": "Vymazat pole filtru data",
  "Clear participation data for all events": "Jasné údaje o účasti na všech akcích",
  "Clear participation data for this event": "Jasné údaje o účasti na této akci",
  "Clear timezone field": "Vymazat pole časové pásmo",
  "Click for more information": "Klikněte pro více informací",
  "Click to upload": "Nahraj kliknutím",
  "Close": "Zavřít",
  "Close comments for all (except for admins)": "Všem uzavřít komentáře (mimo správce)",
  "Close map": "Zavřít mapu",
  "Closed": "Uzavřeno",
  "Comment body": "Tělo komentáře",
  "Comment deleted": "Komentář byl smazán",
  "Comment from {'@'}{username} reported": "Komentář od uživatele {'@'}{username} byl nahlášen",
  "Comment text can't be empty": "Text komentáře nemůže být prázdný",
  "Comments": "Komentáře",
  "Comments are closed for everybody else.": "Komentáře pro všechny ostatní jsou uzavřeny.",
  "Confirm": "Potvrdit",
  "Confirm my participation": "Potvrdit účast",
  "Confirm my particpation": "Potvrdit moji účast",
  "Confirm participation": "Potvrdit účast",
  "Confirm user": "Potvrzení uživatele",
  "Confirmed": "Potvrzeno",
  "Confirmed at": "Potvrzeno v",
  "Confirmed: Will happen": "Potvrzeno: Proběhne",
  "Congratulations, your account is now created!": "Gratulujeme, váš účet je nyní vytvořen!",
  "Contact": "Kontakt",
  "Continue": "Pokračovat",
  "Continue editing": "Pokračovat v úpravách",
  "Cookies and Local storage": "Soubory cookie a místní úložiště",
  "Copy URL to clipboard": "Kopírování URL do schránky",
  "Copy details to clipboard": "Kopírování údajů do schránky",
  "Country": "Země",
  "Create": "Vytvořit",
  "Create a calc": "Vytvořit calc",
  "Create a discussion": "Vytvořit diskusi",
  "Create a folder": "Vytvořit složku",
  "Create a new event": "Vytvořit novou událost",
  "Create a new group": "Vytvořit novou skupinu",
  "Create a new identity": "Vytvořit novou identitu",
  "Create a new list": "Vytvoření nového seznamu",
  "Create a new metadata element": "Vytvoření nového prvku metadat",
  "Create a new profile": "Vytvořit nový profil",
  "Create a pad": "Vytvořit pad",
  "Create a videoconference": "Vytvoření videokonference",
  "Create an account": "Vytvořit účet",
  "Create discussion": "Vytvořit diskusi",
  "Create event": "Vytvořit událost",
  "Create feed tokens": "Vytvoření tokenů feedu",
  "Create group": "Vytvořit skupinu",
  "Create group discussions": "Vytváření skupinových diskusí",
  "Create group resources": "Vytvořit skupinové zdroje",
  "Create identity": "Vytvořit identitu",
  "Create my event": "Vytvořit moji událost",
  "Create my group": "Vytvořit skupinu",
  "Create my profile": "Vytvořit si profil",
  "Create new links": "Vytvořit nové odkazy",
  "Create new profiles": "Vytvoření nových profilů",
  "Create resource": "Vytvořit zdroj",
  "Create the discussion": "Vytvoření diskuse",
  "Create to-do lists for all the tasks you need to do, assign them and set due dates.": "Vytvořte si seznamy úkolů, které potřebujete udělat, přiřaďte je a nastavte termíny jejich splnění.",
  "Create token": "Vytvořit klíč",
  "Created by {name}": "Vytvořil {name}",
  "Created by {username}": "Vytvořil {username}",
  "Current identity has been changed to {identityName} in order to manage this event.": "Současná identita se změnila na {identityName} pro správu této události.",
  "Current page": "Současná stránka",
  "Custom": "Vlastní",
  "Custom URL": "Vlastní URL",
  "Custom text": "Vlastní text",
  "Daily email summary": "Denní e-mailový přehled",
  "Dark": "Tmavý",
  "Dashboard": "Přehled",
  "Date": "Datum",
  "Date and time": "Datum a čas",
  "Date and time settings": "Nastavení data a času",
  "Date parameters": "Parametry data",
  "Deactivate notifications": "Deaktivace oznámení",
  "Decline": "Pokles",
  "Decrease": "Snížení",
  "Default": "Výchozí",
  "Default Mobilizon privacy policy": "Výchozí zásady ochrany osobních údajů Mobilizon",
  "Default Mobilizon terms": "Výchozí podmínky Mobilizon",
  "Delete": "Smazat",
  "Delete account": "Smazat účet",
  "Delete comments": "Mazání komentářů",
  "Delete conversation": "Smazat konverzaci",
  "Delete discussion": "Smazat diskusi",
  "Delete event": "Smazat událost",
  "Delete event and resolve report": "Odstranit událost a vyřešit hlášení",
  "Delete events": "Odstranění událostí",
  "Delete everything": "Vymazat vše",
  "Delete feed tokens": "Odstranění tokenů feedu",
  "Delete group": "Smazat skupinu",
  "Delete group discussions": "Smazání skupinových diskusí",
  "Delete group posts": "Odstranit příspěvky skupiny",
  "Delete group resources": "Odstranit prostředky skupiny",
  "Delete my account": "Smazat můj účet",
  "Delete post": "Smazat příspěvek",
  "Delete profiles": "Smazání profilů",
  "Delete this discussion": "Smazat tuto diskusi",
  "Delete this identity": "Smazat tuto identitu",
  "Delete your identity": "Smaže vaši identitu",
  "Delete {eventTitle}": "Smazat {eventTitle}",
  "Delete {preferredUsername}": "Smazat {preferredUsername}",
  "Deleting comment": "Komentář se odstraňuje",
  "Deleting event": "Událost se odstraňuje",
  "Deleting my account will delete all of my identities.": "Smazáním účtu se smažou všechny vaše identity.",
  "Deleting your Mobilizon account": "Vymazání vašeho Mobilizon účtu",
  "Demote": "Odvolat",
  "Describe your event": "Popište svou událost",
  "Description": "Popis",
  "Details": "Detaily",
  "Device activation": "Aktivace zařízení",
  "Didn't receive the instructions?": "Neobdrželi jste pokyny?",
  "Disabled": "Vypnuto",
  "Discussions": "Diskuse",
  "Discussions list": "Seznam diskusí",
  "Display name": "Přezdívka",
  "Display participation price": "Zobrazit cenu za účast",
  "Displayed nickname": "Zobrazovaná přezdívka",
  "Displayed on homepage and meta tags. Describe what Mobilizon is and what makes this instance special in a single paragraph.": "Zobrazuje se na domovské stránce a v metaznačkách. Popište v jednom odstavci, co je Mobilizon a čím je tato instance výjimečný.",
  "Distance": "Vzdálenost",
  "Do not receive any mail": "Nepřijímat žádnou poštu",
  "Do you really want to suspend this account? All of the user's profiles will be deleted.": "Opravdu chcete tento účet pozastavit? Všechny profily uživatele budou smazány.",
  "Do you wish to {create_event} or {explore_events}?": "Přejete si {create_event} nebo {explore_events}?",
  "Do you wish to {create_group} or {explore_groups}?": "Přejete si {create_group} nebo {explore_groups}?",
  "Does the event needs to be confirmed later or is it cancelled?": "Je třeba událost potvrdit později, nebo je zrušena?",
  "Domain": "Doména",
  "Draft": "Koncept",
  "Drafts": "Koncepty",
  "Due on": "Platnost do",
  "Duplicate": "Duplikát",
  "Edit": "Upravit",
  "Edit post": "Upravit příspěvek",
  "Edit profile {profile}": "Upravit profil {profile}",
  "Edit user email": "Upravit e-mail uživatele",
  "Edited {ago}": "Upraveno {ago}",
  "Edited {relative_time} ago": "Upraveno před {relative_time}",
  "Eg: Stockholm, Dance, Chess…": "Např.: Stockholm, tanec, šachy, …",
  "Either on the {instance} instance or on another instance.": "Buď na instanci {instance} nebo na jiné instanci.",
  "Either the account is already validated, either the validation token is incorrect.": "Buď byl účet již potvrzený nebo jde o chybný validační token.",
  "Either the email has already been changed, either the validation token is incorrect.": "Buď byl e-mail již upraven nebo jde o chybný validační token.",
  "Either the participation request has already been validated, either the validation token is incorrect.": "Buď byla žádost o účast již potvrzena nebo jde o chybný validační token.",
  "Element title": "název prvku",
  "Element value": "hodnota prvku",
  "Email": "E-mail",
  "Email address": "E-mailová adresa",
  "Email validate": "Ověřit platnost e-mailu",
  "Emails usually don't contain capitals, make sure you haven't made a typo.": "E-maily obvykle neobsahují velká písmena, ujistěte se, že jste neudělali překlep.",
  "Enabled": "Povoleno",
  "Ends on…": "Končí v…",
  "Enter the code displayed on your device": "Zadejte kód zobrazený na zařízení",
  "Enter the link URL": "Vložte URL odkazu",
  "Enter your email address below, and we'll email you instructions on how to change your password.": "Zadejte níže svou e-mailovou adresu a my vám zašleme pokyny ke změně hesla.",
  "Enter your own privacy policy. HTML tags allowed. The {mobilizon_privacy_policy} is provided as template.": "Zadejte vlastní zásady ochrany osobních údajů. Povolené značky HTML. Jako šablona je k dispozici {mobilizon_privacy_policy}.",
  "Enter your own terms. HTML tags allowed. The {mobilizon_terms} are provided as template.": "Zadejte vlastní podmínky. Povolené značky HTML. {mobilizon_terms} jsou poskytovány jako šablona.",
  "Error": "Chyba",
  "Error details copied!": "Podrobnosti o chybě zkopírovány!",
  "Error message": "Chybová zpráva",
  "Error stacktrace": "Stacktrace chyby",
  "Error while changing email": "Při změně e-mailu došlo k chybě",
  "Error while loading the preview": "Chyba při načítání náhledu",
  "Error while login with {provider}. Retry or login another way.": "Chyba při přihlašování pomocí {provider}. Zkuste to znovu nebo se přihlaste jiným způsobem.",
  "Error while login with {provider}. This login provider doesn't exist.": "Chyba při přihlašování pomocí {provider}. Tento poskytovatel přihlášení neexistuje.",
  "Error while reporting group {groupTitle}": "Chyba při hlášení skupiny {groupTitle}",
  "Error while subscribing to push notifications": "Chyba při odběru oznámení push",
  "Error while suspending group": "Chyba při pozastavení skupiny",
  "Error while updating participation status inside this browser": "Chyba při aktualizaci stavu účasti v tomto prohlížeči",
  "Error while validating account": "Při potvrzování účtu došlo k chybě",
  "Error while validating participation request": "Při potvrzování žádosti o účast došlo k chybě",
  "Etherpad notes": "Etherpad poznámky",
  "Ethical alternative to Facebook events, groups and pages, Mobilizon is a <b>tool designed to serve you</b>. Period.": "Mobilizon je etická alternativa k událostem, skupinám a stránkám na Facebooku, <b>nástroj určený k tomu, aby vám sloužil</b>. Tečka.",
  "Ethical alternative to Facebook events, groups and pages, Mobilizon is a {tool_designed_to_serve_you}. Period.": "Mobilizon je {tool_designed_to_serve_you} etickou alternativou k událostem, skupinám a stránkám na Facebooku. Tečka.",
  "Event": "Událost",
  "Event URL": "URL Události",
  "Event already passed": "Událost již proběhla",
  "Event cancelled": "Událost zrušena",
  "Event creation": "Vytváření události",
  "Event date": "Datum události",
  "Event description body": "Tělo popisu události",
  "Event edition": "Úprava události",
  "Event list": "Seznam událostí",
  "Event metadata": "Metadata Události",
  "Event page settings": "Nastavení stránky události",
  "Event status": "Stav události",
  "Event timezone will default to the timezone of the event's address if there is one, or to your own timezone setting.": "Časové pásmo události bude ve výchozím nastavení odpovídat časovému pásmu adresy události, pokud existuje, nebo vašemu vlastnímu nastavení časového pásma.",
  "Event to be confirmed": "Událost k potvrzení",
  "Event {eventTitle} deleted": "Událost {eventTitle} smazána",
  "Event {eventTitle} reported": "Událost {eventTitle} nahlášena",
  "Events": "Události",
  "Events close to you": "Události ve vašem okolí",
  "Events nearby": "Události v okolí",
  "Events nearby {position}": "Události v okolí {position}",
  "Events tagged with {tag}": "Události označené tagem {tag}",
  "Everything": "Vše",
  "Ex: mobilizon.fr": "Např.: mobilizon.fr",
  "Ex: someone@mobilizon.org": "Např: someone@mobilizon.org",
  "Ex: someone{'@'}mobilizon.org": "Např: někdo{'@'}mobilizon.org",
  "Explore": "Prozkoumat",
  "Explore events": "Prozkoumat události",
  "Explore!": "Prozkoumejte!",
  "Export": "Export",
  "Failed to get location.": "Nepodařilo se zjistit polohu.",
  "Failed to save admin settings": "Při ukládání administrátorských nastavení došlo k chybě",
  "Featured events": "Doporučené události",
  "Federated Group Name": "Název federativní skupiny",
  "Federation": "Federace",
  "Fediverse account": "účet Fediverse",
  "Fetch more": "Získat více",
  "Filter": "Filtr",
  "Filter by name": "Filtrování podle jména",
  "Filter by profile or group name": "Filtrování podle jména profilu nebo skupiny",
  "Find an address": "Najít adresu",
  "Find an instance": "Najít instanci",
  "Find another instance": "Vyhledání další instance",
  "Find or add an element": "Najít nebo přidat prvek",
  "First steps": "První kroky",
  "Follow": "Sledovat",
  "Follow a new instance": "Sledovat novou instanci",
  "Follow instance": "Sledovat instance",
  "Follow request pending approval": "Následná žádost čeká na schválení",
  "Follow requests will be approved by a group moderator": "Žádosti o sledování bude schvalovat moderátor skupiny",
  "Follow status": "Sledování stavu",
  "Followed": "Sledováno",
  "Followed, pending response": "Sledováno, čeká se na odpověď",
  "Follower": "Sledující",
  "Followers": "Sledující",
  "Followers will receive new public events and posts.": "Sledující budou dostávat nové veřejné události a příspěvky.",
  "Following": "Sledujte",
  "Following the group will allow you to be informed of the {group_upcoming_public_events}, whereas joining the group means you will {access_to_group_private_content_as_well}, including group discussions, group resources and members-only posts.": "Sledování skupiny vám umožní být informováni o {group_upcoming_public_events}, zatímco připojení ke skupině znamená, že získáte {access_to_group_private_content_as_well}, včetně skupinových diskusí, zdrojů skupiny a příspěvků určených pouze pro členy.",
  "Followings": "Sledování",
  "Follows us": "Sleduje nás",
  "Follows us, pending approval": "Sleduje nás, čeká na schválení",
  "For instance: London": "Pro instanci: Londýn",
  "For instance: London, Taekwondo, Architecture…": "Například: London, Taekwondo, architektura, …",
  "Forgot your password ?": "Zapomenuté heslo?",
  "Forgot your password?": "Zapomněli jste heslo?",
  "Framadate poll": "Anketa Framadate",
  "From my groups": "Z mých skupin",
  "From the {startDate} at {startTime} to the {endDate}": "Od {startDate} v {startTime} do {endDate}",
  "From the {startDate} at {startTime} to the {endDate} at {endTime}": "Od {startDate} v {startTime} do {endDate} v {endTime}",
  "From the {startDate} to the {endDate}": "Od {startDate} do {endDate}",
  "From yourself": "Sám od sebe",
  "Fully accessible with a wheelchair": "Plně přístupný s invalidním vozíkem",
  "Gather ⋅ Organize ⋅ Mobilize": "Setkej se ⋅ Organizuj ⋅ Mobilizuj",
  "General": "Obecné",
  "General information": "Obecné informace",
  "General settings": "Obecná nastavení",
  "Geolocate me": "Určete mou zeměpisnou polohu",
  "Geolocation was not determined in time.": "Geolokace nebyla včas určena.",
  "Get informed of the upcoming public events": "Získejte informace o nadcházejících veřejných akcích",
  "Getting location": "Získává se lokace",
  "Getting there": "Jak se tam dostat",
  "Glossary": "Slovník",
  "Go": "Jít na",
  "Go to the event page": "Přejít na stránku události",
  "Go!": "Jděte!",
  "Google Meet": "Google Meet",
  "Group": "Skupina",
  "Group Followers": "Sledovatelé skupiny",
  "Group Members": "Členové skupiny",
  "Group URL": "URL Skupiny",
  "Group activity": "Aktivita skupiny",
  "Group address": "Adresa skupiny",
  "Group description body": "Tělo popisu skupiny",
  "Group display name": "Zobrazovaný název skupiny",
  "Group members": "Členové skupiny",
  "Group name": "Název skupiny",
  "Group profiles": "Profily skupiny",
  "Group settings": "Nastavení skupiny",
  "Group settings saved": "Uložení nastavení skupiny",
  "Group short description": "Stručný popis skupiny",
  "Group visibility": "Viditelnost skupiny",
  "Group {displayName} created": "Skupina {displayName} vytvořena",
  "Group {groupTitle} reported": "Skupina {groupTitle} nahlášena",
  "Groups": "Skupiny",
  "Groups are not enabled on this instance.": "Skupiny nejsou v této instanci povoleny.",
  "Groups are spaces for coordination and preparation to better organize events and manage your community.": "Skupiny jsou prostorem pro koordinaci a přípravu, abyste mohli lépe organizovat akce a řídit svou komunitu.",
  "Heading Level 1": "Úroveň záhlaví 1",
  "Heading Level 2": "Úroveň záhlaví 2",
  "Heading Level 3": "Úroveň záhlaví 3",
  "Headline picture": "Titulní obrázek",
  "Hide filters": "Skrýt filtry",
  "Hide replies": "Skrýt odpovědi",
  "Home": "Úvodní strana",
  "Home to {number} users": "Domov pro {number} uživatelů",
  "Homepage": "Úvodní stránka",
  "Hourly email summary": "Hodinový přehled e-mailů",
  "I agree to the {instanceRules} and {termsOfService}": "Souhlasím s {instanceRules} a {termsOfService}",
  "I create an identity": "Vytvářím identitu",
  "I don't have a Mobilizon account": "Nemám Mobilizon účet",
  "I have a Mobilizon account": "Mám Mobilizon účet",
  "I have an account on another Mobilizon instance.": "Mám účet na jiné instanci Mobilizonu.",
  "I have an account on {instance}.": "Mám účet na {instance}.",
  "I participate": "Účastním se",
  "I want to allow people to participate without an account.": "Chci umožnit lidem se účastnit bez účtu.",
  "I want to approve every participation request": "Chci odsouhlasit každou žádost o účast",
  "I've been mentionned in a comment under an event": "Byl jsem zmíněn v komentáři pod událostí",
  "I've been mentionned in a group discussion": "Byl jsem zmíněn v komentáři pod událostí",
  "I've clicked on X, then on Y": "Kliknul jsem na X, pak na Y",
  "ICS feed for events": "Kanál ICS pro události",
  "ICS/WebCal Feed": "Kanál ICS/WebCal",
  "IP Address": "IP adresa",
  "Identities": "Identity",
  "Identity {displayName} created": "Identita {displayName} vytvořena",
  "Identity {displayName} deleted": "Identita {displayName} smazána",
  "Identity {displayName} updated": "Identita {displayName} aktualizována",
  "If allowed by organizer": "Pokud to organizátor povolí",
  "If an account with this email exists, we just sent another confirmation email to {email}": "Pokud účet s tímto e-mailem již existuje, odeslali jsme na {email} další potvrzovací e-mail",
  "If this identity is the only administrator of some groups, you need to delete them before being able to delete this identity.": "Pokud je tato identita jediným správcem některých skupin, musíte je před odstraněním této identity odstranit.",
  "If you are being asked for your federated indentity, it's composed of your username and your instance. For instance, the federated identity for your first profile is:": "Pokud jste dotázáni na svou federativní indentitu, skládá se z vašeho uživatelského jména a vaší instance. Například federovaná identita pro váš první profil je:",
  "If you have opted for manual validation of participants, Mobilizon will send you an email to inform you of new participations to be processed. You can choose the frequency of these notifications below.": "Pokud jste si zvolili ruční ověřování účastníků, Mobilizon vám zašle e-mail s informacemi o nových účastech, které je třeba zpracovat. Frekvenci těchto oznámení si můžete zvolit níže.",
  "If you want, you may send a message to the event organizer here.": "Pokud chcete, můžete organizátorovi akce poslat zprávu zde.",
  "Ignore": "Ignorovat",
  "Illustration picture for “{category}” by {author} on {source} ({license})": "Ilustrační obrázek pro \"{category}\" od {author} na {source} ({license})",
  "In person": "Osobně",
  "In the following context, an application is a software, either provided by the Mobilizon team or by a 3rd-party, used to interact with your instance.": "V následujícím kontextu je aplikace software poskytovaný týmem Mobilizon nebo třetí stranou, který slouží k interakci s vaší instancí.",
  "In the past": "V minulosti",
  "In this instance's network": "V síti této instance",
  "Increase": "Zvýšení",
  "Instance": "Instance",
  "Instance Long Description": "Dlouhý popis Instance",
  "Instance Name": "Název instance",
  "Instance Privacy Policy": "Zásady ochrany osobních údajů instance",
  "Instance Privacy Policy Source": "Instance Zásady ochrany osobních údajů Zdroj",
  "Instance Privacy Policy URL": "Adresa URL zásad ochrany osobních údajů instance",
  "Instance Rules": "Pravidla instance",
  "Instance Short Description": "Stručný popis instance",
  "Instance Slogan": "Slogan Instance",
  "Instance Terms": "Podmínky instance",
  "Instance Terms Source": "Zdroj podmínek instance",
  "Instance Terms URL": "URL podmínek instance",
  "Instance administrator": "Instance administrátor",
  "Instance configuration": "Konfigurace instance",
  "Instance feeds": "Kanály Instance",
  "Instance languages": "Jazyky instance",
  "Instance rules": "Pravidla instance",
  "Instance settings": "Nastavení instance",
  "Instances": "Instance",
  "Instances following you": "Instance, které vás sledují",
  "Instances you follow": "Instance, které sledujete",
  "Integrate this event with 3rd-party tools and show metadata for the event.": "Integrujte tuto událost s nástroji třetích stran a zobrazte metadata události.",
  "Interact": "Interakce",
  "Interact with a remote content": "Interakce se vzdáleným obsahem",
  "Invite a new member": "Pozvat nového člena",
  "Invite member": "Pozvat člena",
  "Invited": "Pozvaný",
  "It is possible that the content is not accessible on this instance, because this instance has blocked the profiles or groups behind this content.": "Je možné, že obsah není v této instanci přístupný, protože tato instance zablokovala profily nebo skupiny, které za tímto obsahem stojí.",
  "Italic": "Kurzíva",
  "Jitsi Meet": "Jitsi Meet",
  "Join": "Připojit",
  "Join <b>{instance}</b>, a Mobilizon instance": "Přidej se k instanci Mobilizonu <b>{instance}</b>",
  "Join group": "Připojit se ke skupině",
  "Join group {group}": "Připojit se ke skupině {group}",
  "Join {instance}, a Mobilizon instance": "Připojte se k {instance}, instanci Mobilizon",
  "Keep the entire conversation about a specific topic together on a single page.": "Udržujte celou konverzaci o určitém tématu pohromadě na jedné stránce.",
  "Key words": "Klíčová slova",
  "Keyword, event title, group name, etc.": "Klíčové slovo, název události, název skupiny atd.",
  "Language": "Jazyk",
  "Languages": "Jazyky",
  "Last IP adress": "Poslední IP adresa",
  "Last group created": "Naposledy vytvořená skupina",
  "Last published event": "Poslední publikovaná událost",
  "Last published events": "Naposledy zveřejněné události",
  "Last seen on": "Naposledy zobrazeno na",
  "Last sign-in": "Poslední přihlášení",
  "Last used on {last_used_date}": "Naposledy použito dne {last_used_date}",
  "Last week": "Minulý týden",
  "Latest posts": "Nejnovější příspěvky",
  "Learn more": "Zjistit více",
  "Learn more about Mobilizon": "Více informací o Mobilizonu",
  "Learn more about {instance}": "Další informace o {instance}",
  "Least recently published": "Nejnověji publikované",
  "Leave": "Odejít",
  "Leave event": "Opustit událost",
  "Leave group": "Opustit skupinu",
  "Leaving event \"{title}\"": "Opouštíte událost \"{title}\"",
  "Legal": "Právní",
  "Let's define a few settings": "Definujme několik nastavení",
  "License": "Licence",
  "Light": "Světlý",
  "Limited number of places": "Omezený počet míst",
  "List": "Seznam",
  "List title": "Seznam názvů",
  "Live": "Živě",
  "Load more": "Načíst více",
  "Load more activities": "Načíst další aktivity",
  "Loading comments…": "Načítání komentářů…",
  "Loading map": "Načítání mapy",
  "Local": "Místní",
  "Local time ({timezone})": "Místní čas ({timezone})",
  "Local times ({timezone})": "Místní čas ({timezone})",
  "Locality": "Lokalita",
  "Location": "Lokalita",
  "Log in": "Přihlásit se",
  "Log out": "Odhlásit se",
  "Login": "Přihlášení",
  "Login on Mobilizon!": "Přihlášení na Mobilizonu!",
  "Login on {instance}": "Přihlášení na {instance}",
  "Login status": "Stav přihlášení",
  "Main languages you/your moderators speak": "Hlavní jazyky, kterými mluvíte vy/vaši moderátoři",
  "Make sure that all words are spelled correctly.": "Ujistěte se, že jsou všechna slova napsána správně.",
  "Manage activity settings": "Správa nastavení aktivit",
  "Manage event participations": "Spravování účastí na událostech",
  "Manage group members": "Správa členů skupiny",
  "Manage group memberships": "Správa členství ve skupině",
  "Manage participations": "Spravovat účasti",
  "Manage push notification settings": "Správa nastavení oznámení push",
  "Manually approve new followers": "Ruční schvalování nových následovníků",
  "Manually enter address": "Ruční zadání adresy",
  "Manually invite new members": "Ručně pozvat nové členy",
  "Map": "Mapa",
  "Mark as resolved": "Označit jako vyřešené",
  "Member": "Člen",
  "Members": "Členové",
  "Members-only post": "Příspěvek pouze pro členy",
  "Membership requests will be approved by a group moderator": "Žádosti o členství schvaluje moderátor skupiny",
  "Memberships": "Členství",
  "Mentions": "Zmínky",
  "Message": "Zpráva",
  "Message body": "Tělo zprávy",
  "Microsoft Teams": "Microsoft Teams",
  "Mobilizon": "Mobilizon",
  "Mobilizon is a federated network. You can interact with this event from a different server.": "Mobilizon je federovaná síť. S touto událostí můžete interagovat z jiného serveru.",
  "Mobilizon is a federated software, meaning you can interact - depending on your admin's federation settings - with content from other instances, such as joining groups or events that were created elsewhere.": "Mobilizon je federativní software, což znamená, že v závislosti na nastavení federace správce můžete komunikovat s obsahem z jiných instancí, například se připojovat ke skupinám nebo událostem, které byly vytvořeny jinde.",
  "Mobilizon is a tool that helps you <b>find, create and organise events</b>.": "Mobilizon je nástroj, který vám pomůže <b>vyhledávat, vytvářet a organizovat události</b>.",
  "Mobilizon is a tool that helps you {find_create_organize_events}.": "Mobilizon je nástroj, který vám pomůže {find_create_organize_events}.",
  "Mobilizon is not a giant platform, but a <b>multitude of interconnected Mobilizon websites</b>.": "Mobilizon není obří platforma, ale <b>mnoho vzájemně propojených webových stránek Mobilizon</b>.",
  "Mobilizon is not a giant platform, but a {multitude_of_interconnected_mobilizon_websites}.": "Mobilizon není obří platforma, ale {multitude_of_interconnected_mobilizon_websites}.",
  "Mobilizon software": "Mobilizon software",
  "Mobilizon uses a system of profiles to compartiment your activities. You will be able to create as many profiles as you want.": "Mobilizon používá systém profilů ke srovnání vašich aktivit. Budete si moci vytvořit libovolný počet profilů.",
  "Mobilizon version": "Verze Mobilizon",
  "Mobilizon will send you an email when the events you are attending have important changes: date and time, address, confirmation or cancellation, etc.": "Mobilizon vám zašle e-mail, pokud dojde u událostí, kterých se účastníte, k důležitým změnám: datum a čas, adresa, potvrzení nebo zrušení atd.",
  "Moderate new members": "Moderování nových členů",
  "Moderated comments (shown after approval)": "Moderované komentáře (zobrazeny po odsouhlasení)",
  "Moderation": "Moderace",
  "Moderation log": "Moderátorský protokol",
  "Moderation logs": "Protokoly o moderování",
  "Moderator": "Moderátor",
  "Modify all of your account's data": "Úprava všech údajů vašeho účtu",
  "More options": "Další možnosti",
  "Most recently published": "Nejnověji publikované",
  "Move": "Přesunout",
  "Move \"{resourceName}\"": "Přesunout \"{resourceName}\"",
  "Move resource to the root folder": "Přesunutí prostředku do kořenové složky",
  "Move resource to {folder}": "Přesunout zdroj do {folder}",
  "My account": "Můj účet",
  "My events": "Moje události",
  "My federated identity ends in {domain}": "Moje federovaná identita končí na {domain}",
  "My groups": "Moje skupiny",
  "My identities": "Moje identity",
  "NOTE! The default terms have not been checked over by a lawyer and thus are unlikely to provide full legal protection for all situations for an instance admin using them. They are also not specific to all countries and jurisdictions. If you are unsure, please check with a lawyer.": "POZNÁMKA! Výchozí podmínky nebyly prověřeny právníkem, a proto je nepravděpodobné, že by poskytovaly plnou právní ochranu ve všech situacích pro správce instance, který je používá. Nejsou také specifické pro všechny země a jurisdikce. Pokud si nejste jisti, poraďte se s právníkem.",
  "Name": "Jméno",
  "Navigated to {pageTitle}": "Přejít na {pageTitle}",
  "Never used": "Nikdy nepoužité",
  "New discussion": "Nová diskuse",
  "New email": "Nový e-mail",
  "New folder": "Nová složka",
  "New link": "Nový odkaz",
  "New members": "Noví členové",
  "New note": "Nová poznámka",
  "New password": "Nové heslo",
  "New post": "Nový příspěvek",
  "New profile": "Nový profil",
  "Next": "Další",
  "Next month": "Příští měsíc",
  "Next page": "Další stránka",
  "Next week": "Příští týden",
  "No address defined": "Není definována adresa",
  "No apps authorized yet": "Zatím nejsou autorizovány žádné aplikace",
  "No categories with public upcoming events on this instance were found.": "Nebyly nalezeny žádné kategorie s veřejnými nadcházejícími událostmi v této instanci.",
  "No closed reports yet": "Zatím žádná uzavřená hlášení",
  "No comment": "Žádný komentář",
  "No comments yet": "Zatím žádné komentáře",
  "No discussions yet": "Zatím žádná diskuse",
  "No end date": "Žádné datum ukončení",
  "No event found at this address": "Na této adrese nebyla nalezena žádná událost",
  "No events found": "Žádné události nenalezeny",
  "No events found for {search}": "Pro {search} nebyly nalezeny žádné události",
  "No follower matches the filters": "Filtrům neodpovídá žádný následovník",
  "No group found": "Žádná skupina nenalezena",
  "No group matches the filters": "Filtrům neodpovídá žádná skupina",
  "No group member found": "Nenalezen žádný člen skupiny",
  "No groups found": "Žádné skupiny nenalezeny",
  "No groups found for {search}": "Pro {search} nebyly nalezeny žádné skupiny",
  "No information": "Žádné informace",
  "No instance follows your instance yet.": "Žádná instance zatím nenásleduje vaši instanci.",
  "No instance found.": "Nebyla nalezena žádná instance.",
  "No instance to approve|Approve instance|Approve {number} instances": "Žádná instance ke schválení|Schválit instanci|Schválit {number} instancí",
  "No instance to reject|Reject instance|Reject {number} instances": "Žádná instance k odmítnutí|Odmítnout instanci|Odmítnout {number} instancí",
  "No instance to remove|Remove instance|Remove {number} instances": "Žádné instance k odstranění|Odstranit instanci|Odstranit {number} instancí",
  "No instances match this filter. Try resetting filter fields?": "Tomuto filtru neodpovídají žádné instance. Zkusíte resetovat pole filtru?",
  "No languages found": "Nebyly nalezeny žádné jazyky",
  "No member matches the filters": "Filtrům neodpovídá žádný člen",
  "No members found": "Nenalezeni žádní členové",
  "No memberships found": "Členství nenalezeno",
  "No message": "Žádná zpráva",
  "No moderation logs yet": "Zatím žádné protokoly o moderování",
  "No more activity to display.": "Žádná další aktivita k zobrazení.",
  "No one is participating|One person participating|{going} people participating": "Nikdo se neúčastní|Jedna osoba se účastní|{going} lidí se účastní",
  "No open reports yet": "Zatím žádná otevřená hlášení",
  "No organized events found": "Nenalezeny žádné organizované akce",
  "No organized events listed": "Žádné organizované akce nejsou uvedeny",
  "No participant matches the filters": "Filtrům neodpovídá žádný účastník",
  "No participant to approve|Approve participant|Approve {number} participants": "Žádný účastník ke schválení|Schválit účastníka|Schválit {number} účastníků",
  "No participant to reject|Reject participant|Reject {number} participants": "Žádný participant k odmítnutí|Odmítnout participanta|Odmítnout {number} participantů",
  "No participations listed": "Žádné uvedené účasti",
  "No posts found": "Nenalezeny žádné příspěvky",
  "No posts yet": "Zatím žádné příspěvky",
  "No profile matches the filters": "Filtrům neodpovídá žádný profil",
  "No public upcoming events": "Žádné nadcházející veřejné akce",
  "No resolved reports yet": "Zatím žádná vyřešená hlášení",
  "No resources in this folder": "Žádné zdroje v této složce",
  "No resources selected": "Žádné vybrané zdroje|Jeden vybraný zdroj|{count} vybraných zdrojů",
  "No resources yet": "Zatím žádné zdroje",
  "No results for \"{queryText}\"": "Žádné výsledky pro \"{queryText}\"",
  "No results for {search}": "Žádné výsledky pro {search}",
  "No results found": "Žádné výsledky nenalezeny",
  "No results found for {search}": "Pro {search} nebyly nalezeny žádné výsledky",
  "No rules defined yet.": "Zatím nejsou definována žádná pravidla.",
  "No user matches the filter": "Filtru neodpovídá žádný uživatel",
  "No user matches the filters": "Filtrům neodpovídá žádný uživatel",
  "None": "Žádný",
  "Not accessible with a wheelchair": "Není přístupný s invalidním vozíkem",
  "Not approved": "Neschváleno",
  "Not confirmed": "Nepotvrzeno",
  "Notes": "Poznámky",
  "Notification before the event": "Oznámení před akcí",
  "Notification on the day of the event": "Oznámení v den události",
  "Notification settings": "Nastavení oznámení",
  "Notifications": "Oznámení",
  "Notifications for manually approved participations to an event": "Oznámení o ručně schválených účastech na události",
  "Notify participants": "Upozornit účastníky",
  "Notify the user of the change": "Upozornit uživatele na změnu",
  "Now, create your first profile:": "Nyní si vytvořte svůj první profil:",
  "Number of members": "Počet účastníků",
  "Number of places": "Počet míst",
  "OK": "OK",
  "Old password": "Staré heslo",
  "On foot": "Pěšky",
  "On the Fediverse": "Na Fediverse",
  "On {date}": "V {date}",
  "On {date} ending at {endTime}": "V {date} končící v {endTime}",
  "On {date} from {startTime} to {endTime}": "V {date} od {startTime} do {endTime}",
  "On {date} starting at {startTime}": "V {date} od {startTime}",
  "On {instance} and other federated instances": "Na {instance} a dalších federovaných instancích",
  "Online": "Online",
  "Online events": "Online události",
  "Online ticketing": "Prodej vstupenek online",
  "Online upcoming events": "Nadcházející události online",
  "Only Mobilizon instances can be followed": " ",
  "Only accessible through link": "Dostupné pouze přes odkaz",
  "Only accessible through link (private)": "Přístupné pouze přes odkaz (soukromý)",
  "Only accessible to members of the group": "Přístupné pouze členům skupiny",
  "Only alphanumeric lowercased characters and underscores are supported.": "Podporovány jsou pouze alfanumerické znaky psané malými písmeny a podtržítka.",
  "Only group members can access discussions": "Přístup k diskusím mají pouze členové skupiny",
  "Only group moderators can create, edit and delete events.": "Události mohou vytvářet, upravovat a mazat pouze moderátoři skupiny.",
  "Only group moderators can create, edit and delete posts.": "Příspěvky mohou vytvářet, upravovat a mazat pouze moderátoři skupiny.",
  "Only registered users may fetch remote events from their URL.": "Vzdálené události mohou z URL načítat pouze registrovaní uživatelé.",
  "Open": "Otevřeno",
  "Open a topic on our forum": "Otevřete téma na našem fóru",
  "Open an issue on our bug tracker (advanced users)": "Otevření problému v našem nástroji pro sledování chyb (pro pokročilé uživatele)",
  "Open main menu": "Otevřít hlavní nabídku",
  "Open user menu": "Otevřít uživatelské menu",
  "Opened reports": "Otevřené hlášení",
  "Or": "Nebo",
  "Ordered list": "Číslovaný seznam",
  "Organized": "Organizuje",
  "Organized by": "Pořádá",
  "Organized by {name}": "Organizuje {name}",
  "Organized events": "Organizované události",
  "Organizer": "Pořadatel",
  "Organizer notifications": "Oznámení organizátora",
  "Organizers": "Pořadatelé",
  "Other": "Ostatní",
  "Other actions": "Jiné akce",
  "Other notification options:": "Další možnosti oznámení:",
  "Other software may also support this.": "Tuto funkci může podporovat i jiný software.",
  "Other users with the same IP address": "Ostatní uživatelé se stejnou IP adresou",
  "Other users with the same email domain": "Ostatní uživatelé se stejnou e-mailovou doménou",
  "Otherwise this identity will just be removed from the group administrators.": "V opačném případě bude tato identita pouze odstraněna ze správců skupiny.",
  "Owncast": "Vlastní vysílání",
  "Page": "Strana",
  "Page limited to my group (asks for auth)": "Stránka omezená na mou skupinu (žádá o autorizaci)",
  "Page not found": "Stránka nenalezena",
  "Parent folder": "Nadřazená složka",
  "Partially accessible with a wheelchair": "Částečně přístupný s invalidním vozíkem",
  "Participant": "Účastník",
  "Participants": "Účastníci",
  "Participants to {eventTitle}": "Účastníci na {eventTitle}",
  "Participate": "Účastněte se",
  "Participate using your email address": "Zúčastněte se pomocí své e-mailové adresy",
  "Participation approval": "Schválení účasti",
  "Participation confirmation": "Potvrzení účasti",
  "Participation notifications": "Oznámení o účasti",
  "Participation requested!": "Účast vyžadována!",
  "Participation with account": "Účast s účtem",
  "Participation without account": "Účast bez účtu",
  "Participations": "Participace",
  "Password": "Heslo",
  "Password (confirmation)": "Heslo (potvrzení)",
  "Password reset": "Obnovení hesla",
  "Past events": "Proběhlé události",
  "PeerTube live": "PeerTube live",
  "PeerTube replay": "Přehrávání na PeerTube",
  "Pending": "Čekající na",
  "Personal feeds": "Osobní kanály",
  "Photo by {author} on {source}": "Foto: {autor} na {source}",
  "Pick": "Vybrat",
  "Pick a profile or a group": "Výběr profilu nebo skupiny",
  "Pick an identity": "Zvolte identitu",
  "Pick an instance": "Vyberte instanci",
  "Please add as many details as possible to help identify the problem.": "Přidejte co nejvíce podrobností, které pomohou identifikovat problém.",
  "Please check your spam folder if you didn't receive the email.": "Pokud jste e-mail neobdrželi, zkontrolujte prosím složku nevyžádané pošty.",
  "Please contact this instance's Mobilizon admin if you think this is a mistake.": "Pokud si myslíte, že se jedná o chybu, kontaktujte prosím správce této instance Mobilizonu.",
  "Please do not use it in any real way.": "Prosím, nepoužívejte jej pro reálný provoz.",
  "Please enter your password to confirm this action.": "Pro potvrzení této akce zadejte své heslo.",
  "Please make sure the address is correct and that the page hasn't been moved.": "Ujistěte se, že je adresa správná a že stránka nebyla přesunuta.",
  "Please read the {fullRules} published by {instance}'s administrators.": "Přečtěte si prosím {fullRules} zveřejněné správci {instance}.",
  "Popular groups close to you": "Populární skupiny ve vašem okolí",
  "Popular groups nearby {position}": "Oblíbené skupiny v okolí {position}",
  "Post": "Příspěvek",
  "Post URL": "URL příspěvku",
  "Post a comment": "Přidat komentář",
  "Post a reply": "Přidat odpověď",
  "Post body": "Tělo příspěvku",
  "Post comments": "Vkládat komentáře",
  "Post {eventTitle} reported": "Příspěvek {eventTitle} nahlášen",
  "Postal Code": "PSČ",
  "Posts": "Příspěvky",
  "Powered by Mobilizon": "Běží na Mobilizon",
  "Powered by {mobilizon}. © 2018 - {date} The Mobilizon Contributors - Made with the financial support of {contributors}.": "Běží na {mobilizon}. © 2018 - {date} Přispěvatelé Mobilizon - Vyrobeno s finanční podporou {contributors}.",
  "Preferences": "Předvolby",
  "Previous": "Předchozí",
  "Previous email": "Předchozí e-mail",
  "Previous month": "Předchozí měsíc",
  "Previous page": "Předchozí strana",
  "Price sheet": "Ceník",
  "Privacy": "Soukromí",
  "Privacy Policy": "Zásady ochrany soukromí",
  "Privacy policy": "Zásady ochrany osobních údajů",
  "Private event": "Soukromá událost",
  "Private feeds": "Soukromé kanály",
  "Profile": "Profil",
  "Profile feeds": "Profilové kanály",
  "Profiles": "Profily",
  "Profiles and federation": "Profily a federace",
  "Promote": "Propagovat",
  "Public": "Veřejnost",
  "Public RSS/Atom Feed": "Veřejný RSS/Atom kanál",
  "Public comment moderation": "Moderování veřejných komentářů",
  "Public event": "Veřejná událost",
  "Public feeds": "Veřejné kanály",
  "Public iCal Feed": "Veřejný iCal kanál",
  "Public preview": "Veřejný náhled",
  "Publication date": "Datum zveřejnění",
  "Publish": "Zveřejnit",
  "Publish events": "Zveřejňování událostí",
  "Publish group posts": "Zveřejňování příspěvků ve skupině",
  "Published by {name}": "Zveřejnil {name}",
  "Published events with <b>{comments}</b> comments and <b>{participations}</b> confirmed participations": "Publikované události s <b>{comments}</b> komentáři a <b>{participations}</b> potvrzenou účastí",
  "Published events with {comments} comments and {participations} confirmed participations": "Zveřejněné události s {comments} komentářemi a {participations} potvrzenými účastmi",
  "Push": "Push",
  "Quote": "Citace",
  "RSS/Atom Feed": "RSS/Atom kanál",
  "Radius": "Poloměr",
  "Read all of your account's data": "Čtení všech dat vašeho účtu",
  "Read user activity settings": "Čtení nastavení aktivity uživatele",
  "Read user media": "Číst uživatelská média",
  "Read user memberships": "Čtení uživatelských členství",
  "Read user participations": "Čtení uživatelských příspěvků",
  "Read user settings": "Čtení uživatelských nastavení",
  "Recap every week": "Shrnutí každý týden",
  "Receive one email for each activity": "Obdržet jeden e-mail pro každou aktivitu",
  "Receive one email per request": "Obdržet jeden e-mail na žádost",
  "Redirecting in progress…": "Probíhá přesměrování…",
  "Redirecting to Mobilizon": "Přesměrování na Mobilizon",
  "Redirecting to content…": "Přesměrování na obsah…",
  "Redo": "Znovu",
  "Refresh profile": "Obnovit profil",
  "Regenerate new links": "Regenerovat nové odkazy",
  "Region": "Region",
  "Register": "Registrovat",
  "Register an account on {instanceName}!": "Zaregistrujte si účet na {instanceName}!",
  "Register on this instance": "Registrace v této instanci",
  "Registration is allowed, anyone can register.": "Registrace je povolena, registrovat se může kdokoli.",
  "Registration is closed.": "Registrace je uzavřena.",
  "Registration is currently closed.": "Registrace je v současné době uzavřena.",
  "Registrations": "Registrace",
  "Registrations are restricted by allowlisting.": "Registrace jsou omezeny seznamem povolení.",
  "Reject": "Odmítnout",
  "Reject follow": "Odmítnout sledování",
  "Reject member": "Odmítnout člena",
  "Rejected": "Odmítnuto",
  "Remember my participation in this browser": "Vzpomeňte si na mou účast v tomto prohlížeči",
  "Remove": "Odstranit",
  "Remove link": "Odstranit odkaz",
  "Remove uploaded media": "Odstranění nahraných médií",
  "Rename": "Přejmenovat",
  "Rename resource": "Přejmenovat zdroj",
  "Reopen": "Znovu otevřít",
  "Replay": "Přehrát",
  "Reply": "Odpovědět",
  "Report": "Nahlášení",
  "Report #{reportNumber}": "Hlášení číslo {reportNumber}",
  "Report as ham": "Nahlásit jako spam",
  "Report as spam": "Nahlásit jako spam",
  "Report as undetected spam": "Nahlásit jako nerozeznaný spam",
  "Report reason": "Důvod pro nahlášení",
  "Report status": "Zpráva o stavu",
  "Report this comment": "Nahlásit tento komentář",
  "Report this event": "Nahlásit tuto událost",
  "Report this group": "Nahlásit tuto skupinu",
  "Report this post": "Nahlásit tento příspěvek",
  "Reported": "Nahlášeno",
  "Reported by": "Nahlášeno od",
  "Reported by someone anonymously": "Nahlásil někdo anonymně",
  "Reported by someone on {domain}": "Nahlášeno někým na {domain}",
  "Reported by {reporter}": "Nahlášeno od {reporter}",
  "Reported content": "Nahlášený obsah",
  "Reported group": "Nahlášená skupina",
  "Reported identity": "Nahlášená identita",
  "Reports": "Hlášení",
  "Reports list": "Seznam zpráv",
  "Request for participation confirmation sent": "Zaslání žádosti o potvrzení účasti",
  "Resend confirmation email": "Opětovné odeslání potvrzovacího e-mailu",
  "Resent confirmation email": "Znovu odeslaný potvrzovací e-mail",
  "Reset": "Reset",
  "Reset filters": "Obnovit filtry",
  "Reset my password": "Obnovení mého hesla",
  "Reset password": "Obnovení hesla",
  "Resolved": "Vyřešeno",
  "Resource provided is not an URL": "Poskytnutý zdroj není adresa URL",
  "Resources": "Zdroje",
  "Restricted": "Omezeno",
  "Return to the group page": "Návrat na stránku skupiny",
  "Revoke": "Zrušit",
  "Right now": "Právě teď",
  "Role": "Role",
  "Rules": "Pravidla",
  "SSL and it's successor TLS are encryption technologies to secure data communications when using the service. You can recognize an encrypted connection in your browser's address line when the URL begins with {https} and the lock icon is displayed in your browser's address bar.": "Protokol SSL a jeho nástupce TLS jsou šifrovací technologie pro zabezpečení datové komunikace při používání služby. Šifrované spojení poznáte v adresním řádku prohlížeče, pokud adresa URL začíná {https} a v adresním řádku prohlížeče se zobrazí ikona zámku.",
  "SSL/TLS": "SSL/TLS",
  "Save": "Uložit",
  "Save draft": "Uložit koncept",
  "Schedule": "Rozvrh",
  "Search": "Hledat",
  "Search events, groups, etc.": "Hledání událostí, skupin atd.",
  "Search target": "Cíl hledání",
  "Searching…": "Hledání…",
  "Select a category": "Vybrat kategorii",
  "Select a language": "Výběr jazyka",
  "Select a radius": "Vybrat poloměr",
  "Select a timezone": "Výběr časového pásma",
  "Select all resources": "Vyberte všechny zdroje",
  "Select languages": "Vybrat jazyky",
  "Select the activities for which you wish to receive an email or a push notification.": "Vyberte aktivity, pro které chcete dostávat e-mailové nebo push oznámení.",
  "Select this resource": "Vyberte tento zdroj",
  "Send": "Odeslat",
  "Send email": "Odeslat e-mail",
  "Send feedback": "Odeslat zpětnou vazbu",
  "Send notification e-mails": "Odesílání oznamovacích e-mailů",
  "Send password reset": "Odeslat obnovení hesla",
  "Send the confirmation email again": "Opětovné odeslání potvrzovacího e-mailu",
  "Send the report": "Odeslání hlášení",
  "Set an URL to a page with your own privacy policy.": "Nastavte adresu URL na stránku s vlastními zásadami ochrany osobních údajů.",
  "Set an URL to a page with your own terms.": "Nastavte adresu URL na stránku s vlastními podmínkami.",
  "Settings": "Nastavení",
  "Share": "Sdílet",
  "Share this event": "Sdílet tuto událost",
  "Share this group": "Sdílet tuto skupinu",
  "Share this post": "Sdílet tento příspěvek",
  "Short bio": "Stručný životopis",
  "Show filters": "Zobrazit filtry",
  "Show map": "Zobrazit mapu",
  "Show me where I am": "Ukázat mi kde jsem",
  "Show remaining number of places": "Zobrazit zbývající počet míst",
  "Show the time when the event begins": "Zobrazení času začátku události",
  "Show the time when the event ends": "Zobrazení času ukončení události",
  "Showing events before": "Zobrazení událostí před",
  "Showing events starting on": "Zobrazení událostí začínajících na",
  "Sign Language": "Znaková řeč",
  "Sign in with": "Přihlásit se pomocí",
  "Sign up": "Registrace",
  "Since you are a new member, private content can take a few minutes to appear.": "Protože jste nový člen, může trvat několik minut, než se soukromý obsah objeví.",
  "Skip to main content": "Přejít na hlavní obsah",
  "Smoke free": "Nekuřácké",
  "Smoking allowed": "Kouření povoleno",
  "Social": "Sociální",
  "Some terms, technical or otherwise, used in the text below may cover concepts that are difficult to grasp. We have provided a glossary here to help you understand them better:": "Některé odborné či jiné termíny použité v následujícím textu se mohou týkat obtížně pochopitelných pojmů. Pro jejich lepší pochopení jsme zde uvedli slovníček pojmů:",
  "Sorry, we wen't able to save your feedback. Don't worry, we'll try to fix this issue anyway.": "Omlouváme se, ale vaši zpětnou vazbu se nám nepodařilo uložit. Nebojte se, pokusíme se tento problém opravit.",
  "Sort by": "Řadit podle",
  "Starts on…": "Začíná na…",
  "Status": "Stav",
  "Statuses": "Stavy",
  "Stop following instance": "Přestat sledovat instanci",
  "Street": "Ulice",
  "Submit": "Odeslat",
  "Submit to Akismet": "Odeslat do Akismet",
  "Subtitles": "Titulky",
  "Suggestions:": "Návrhy:",
  "Suspend": "Pozastavit",
  "Suspend group": "Pozastavit skupinu",
  "Suspend the account": "Pozastavit účet",
  "Suspend the account?": "Pozastavit účet?",
  "Suspended": "Pozastaveno",
  "Tag search": "Hledání štítků",
  "Task lists": "Seznamy úkolů",
  "Technical details": "Technické detaily",
  "Tentative": "Předběžné",
  "Tentative: Will be confirmed later": "Předběžný termín: Bude potvrzeno později",
  "Terms": "Podmínky",
  "Terms of service": "Podmínky služby",
  "Text": "Text",
  "Thanks a lot, your feedback was submitted!": "Moc děkujeme, vaše zpětná vazba byla odeslána!",
  "That you follow or of which you are a member": "které sledujete nebo jejichž jste členem",
  "The Big Blue Button video teleconference URL": "URL videokonference Big Blue Button",
  "The Google Meet video teleconference URL": "Adresa URL videokonference Google Meet",
  "The Jitsi Meet video teleconference URL": "URL adresa videokonference Jitsi Meet",
  "The Microsoft Teams video teleconference URL": "Adresa URL videokonference Microsoft Teams",
  "The URL of a pad where notes are being taken collaboratively": "Adresa URL padu, kde se poznámky pořizují ve spolupráci",
  "The URL of a poll where the choice for the event date is happening": "Adresa URL ankety, ve které probíhá volba data události",
  "The URL where the event can be watched live": "Adresa URL, na které lze událost sledovat živě",
  "The URL where the event live can be watched again after it has ended": "Adresa URL, na které lze událost po jejím skončení znovu sledovat v přímém přenosu",
  "The Zoom video teleconference URL": "Adresa URL videokonference Zoom",
  "The account's email address was changed. Check your emails to verify it.": "E-mailová adresa účtu byla změněna. Ověřte si ji v e-mailech.",
  "The actual number of participants may differ, as this event is hosted on another instance.": "Skutečný počet účastníků se může lišit, protože tato akce se koná v jiné instanci.",
  "The calc will be created on {service}": "Calc bude vytvořen na {service}",
  "The content came from another server. Transfer an anonymous copy of the report?": "Obsah pochází z jiného serveru. Chcete přenést anonymní kopii zprávy?",
  "The device code is incorrect or no longer valid.": "Kód zařízení je nesprávný nebo již neplatný.",
  "The draft event has been updated": "Návrh události byl aktualizován",
  "The event has a sign language interpreter": "Na události je k dispozici tlumočník do znakového jazyka",
  "The event has been created as a draft": "Událost byla vytvořena jako návrh",
  "The event has been published": "Událost byla zveřejněna",
  "The event has been updated": "Událost byla aktualizována",
  "The event has been updated and published": "Událost byla aktualizována a zveřejněna",
  "The event hasn't got a sign language interpreter": "Událost nemá tlumočníka do znakového jazyka",
  "The event is fully online": "Událost je plně online",
  "The event live video contains subtitles": "Přímý přenos události obsahuje titulky",
  "The event live video does not contain subtitles": "Přímý přenos události neobsahuje titulky",
  "The event organiser has chosen to validate manually participations. Do you want to add a little note to explain why you want to participate to this event?": "Organizátor akce se rozhodl ověřit účast ručně. Chcete přidat malou poznámku, ve které vysvětlíte, proč se chcete této akce zúčastnit?",
  "The event organizer didn't add any description.": "Organizátor akce nepřidal žádný popis.",
  "The event organizer manually approves participations. Since you've chosen to participate without an account, please explain why you want to participate to this event.": "Organizátor akce schvaluje účast ručně. Vzhledem k tomu, že jste se rozhodli zúčastnit bez účtu, vysvětlete, proč se chcete této akce zúčastnit.",
  "The event title will be ellipsed.": "Název události se zvýrazní.",
  "The event will show as attributed to this group.": "Událost se zobrazí jako přiřazená této skupině.",
  "The event will show as attributed to this profile.": "Událost se zobrazí jako přiřazená k tomuto profilu.",
  "The event will show as attributed to your personal profile.": "Událost se zobrazí jako přiřazená k vašemu osobnímu profilu.",
  "The event {event} was created by {profile}.": "Událost {event} byla vytvořena pomocí {profile}.",
  "The event {event} was deleted by {profile}.": "Událost {event} byla odstraněna pomocí {profile}.",
  "The event {event} was updated by {profile}.": "Událost {event} byla aktualizována pomocí {profile}.",
  "The events you created are not shown here.": "Vámi vytvořené události se zde nezobrazují.",
  "The geolocation prompt was denied.": "Výzva ke geolokaci byla zamítnuta.",
  "The group can now be joined by anyone, but new members need to be approved by an administrator.": "Do skupiny se nyní může připojit kdokoli, ale nové členy musí schválit správce.",
  "The group can now be joined by anyone.": "Do skupiny se nyní může připojit kdokoli.",
  "The group can now only be joined with an invite.": "Do skupiny lze nyní vstoupit pouze na základě pozvánky.",
  "The group will be publicly listed in search results and may be suggested in the explore section. Only public informations will be shown on it's page.": "Skupina bude veřejně uvedena ve výsledcích vyhledávání a může být navržena v sekci prozkoumat. Na její stránce se budou zobrazovat pouze veřejné informace.",
  "The group's avatar was changed.": "Avatar skupiny byl změněn.",
  "The group's banner was changed.": "Nápis skupiny byl změněn.",
  "The group's physical address was changed.": "Fyzická adresa skupiny byla změněna.",
  "The group's short description was changed.": "Krátký popis skupiny byl změněn.",
  "The instance administrator is the person or entity that runs this Mobilizon instance.": "Správce instance je osoba nebo subjekt, který tuto instanci služby Mobilizon provozuje.",
  "The member was approved": "Člen byl schválen",
  "The member was removed from the group {group}": "Člen byl odstraněn ze skupiny {group}",
  "The membership request from {profile} was rejected": "Žádost o členství od {profile} byla zamítnuta",
  "The only way for your group to get new members is if an admininistrator invites them.": "Jediný způsob, jak může vaše skupina získat nové členy, je pozvat je administrátorem.",
  "The organiser has chosen to close comments.": "Pořadatel se rozhodl komentáře uzavřít.",
  "The pad will be created on {service}": "Pad bude vytvořen na {service}",
  "The page you're looking for doesn't exist.": "Hledaná stránka neexistuje.",
  "The password was successfully changed": "Heslo bylo úspěšně změněno",
  "The post {post} was created by {profile}.": "Příspěvek {post} byl vytvořen uživatelem {profile}.",
  "The post {post} was deleted by {profile}.": "Příspěvek {post} byl smazán uživatelem {profil}.",
  "The post {post} was updated by {profile}.": "Příspěvek {post} byl aktualizován {profil}.",
  "The provided application was not found.": "Poskytnutá aplikace nebyla nalezena.",
  "The report contents (eventual comments and event) and the reported profile details will be transmitted to Akismet.": "Obsah zprávy (případné komentáře a událost) a údaje o nahlášeném profilu budou předány společnosti Akismet.",
  "The report will be sent to the moderators of your instance. You can explain why you report this content below.": "Zpráva bude odeslána moderátorům vaší instance. Níže můžete vysvětlit, proč tento obsah hlásíte.",
  "The selected picture is too heavy. You need to select a file smaller than {size}.": "Vybraný obrázek je příliš velký. Je třeba vybrat soubor menší než {size}.",
  "The technical details of the error can help developers solve the problem more easily. Please add them to your feedback.": "Technické detaily chyby mohou vývojářům pomoci problém snadněji vyřešit. Přidejte je prosím do zpětné vazby.",
  "The user has been disabled": "Uživatel byl zakázán",
  "The videoconference will be created on {service}": "Videokonference bude vytvořena na {service}",
  "The {default_privacy_policy} will be used. They will be translated in the user's language.": "Bude použita {default_privacy_policy}. Budou přeloženy do jazyka uživatele.",
  "The {default_terms} will be used. They will be translated in the user's language.": "Použijí se {default_terms}. Budou přeloženy do jazyka uživatele.",
  "Theme": "Motiv",
  "There are {participants} participants.": "Jsou zde {participants} účastníci.",
  "There is no activity yet. Start doing some things to see activity appear here.": "Zatím zde není žádná aktivita. Začněte dělat nějaké věci, aby se zde objevila aktivita.",
  "There will be no way to recover your data.": "Data nebude možné obnovit.",
  "There's no discussions yet": "Zatím neproběhla žádná diskuse",
  "These apps can access your account through the API. If you see here apps that you don't recognize, that don't work as expected or that you don't use anymore, you can revoke their access.": "Tyto aplikace mají přístup k vašemu účtu prostřednictvím rozhraní API. Pokud zde vidíte aplikace, které nepoznáváte, které nefungují podle očekávání nebo které již nepoužíváte, můžete jim zrušit přístup.",
  "These events may interest you": "Tyto události by vás mohly zajímat",
  "These feeds contain event data for the events for which any of your profiles is a participant or creator. You should keep these private. You can find feeds for specific profiles on each profile edition page.": "Tyto kanály obsahují údaje o událostech, jejichž účastníkem nebo tvůrcem je některý z vašich profilů. Měli byste je udržovat v soukromí. Kanály pro konkrétní profily najdete na stránce s jednotlivými úpravami profilů.",
  "These feeds contain event data for the events for which this specific profile is a participant or creator. You should keep these private. You can find feeds for all of your profiles into your notification settings.": "Tyto kanály obsahují údaje o událostech, jejichž účastníkem nebo tvůrcem je tento konkrétní profil. Měli byste si je ponechat jako soukromé. Informační kanály pro všechny své profily najdete v nastavení oznámení.",
  "This Mobilizon instance and this event organizer allows anonymous participations, but requires validation through email confirmation.": "Tato instance Mobilizon a tento organizátor události umožňuje anonymní účast, ale vyžaduje potvrzení e-mailem.",
  "This URL doesn't seem to be valid": "Tato adresa URL se nezdá být platná",
  "This URL is not supported": "Tato URL není podporována",
  "This application asks for the following permissions:": "Tato aplikace požaduje následující oprávnění:",
  "This application didn't ask for known permissions. It's likely the request is incorrect.": "Tato aplikace nepožadovala známá oprávnění. Je pravděpodobné, že požadavek je nesprávný.",
  "This application will be able to access all of your informations and post content. Make sure you only approve applications you trust.": "Tato aplikace bude mít přístup ke všem vašim informacím a obsahu příspěvků. Ujistěte se, že schvalujete pouze aplikace, kterým důvěřujete.",
  "This application will be allowed to access all of the groups you're a member of": "Tato aplikace bude mít přístup ke všem skupinám, jejichž jste členem",
  "This application will be allowed to access group activities in all of the groups you're a member of": "Tato aplikace bude mít přístup ke skupinovým aktivitám ve všech skupinách, jejichž jste členem",
  "This application will be allowed to access your user activity settings": "Tato aplikace bude mít přístup k nastavení uživatelské aktivity",
  "This application will be allowed to access your user settings": "Tato aplikace bude mít přístup k vašim uživatelským nastavením",
  "This application will be allowed to create feed tokens": "Tato aplikace bude moci vytvářet tokeny feedu",
  "This application will be allowed to create group discussions": "Tato aplikace umožní vytvářet skupinové diskuse",
  "This application will be allowed to create new profiles for your account": "Tato aplikace umožní vytvářet nové profily pro váš účet",
  "This application will be allowed to create resources in all of the groups you're a member of": "Tato aplikace bude moci vytvářet prostředky ve všech skupinách, jejichž jste členem",
  "This application will be allowed to delete comments": "Tato aplikace bude moci mazat komentáře",
  "This application will be allowed to delete events": "Tato aplikace bude moci mazat události",
  "This application will be allowed to delete feed tokens": "Tato aplikace bude moci odstraňovat tokeny feedu",
  "This application will be allowed to delete group discussions": "Tato aplikace umožní mazat skupinové diskuse",
  "This application will be allowed to delete group posts": "Tato aplikace bude moci mazat skupinové příspěvky",
  "This application will be allowed to delete resources in all of the groups you're a member of": "Tato aplikace bude moci mazat prostředky ve všech skupinách, jejichž jste členem",
  "This application will be allowed to delete your profiles": "Tato aplikace bude moci mazat vaše profily",
  "This application will be allowed to join and leave groups": "Tato aplikace se bude moci připojovat ke skupinám a opouštět je",
  "This application will be allowed to list and access group discussions in all of the groups you're a member of": "Tato aplikace bude mít přístup k seznamu a skupinovým diskusím ve všech skupinách, jejichž jste členem",
  "This application will be allowed to list and access group events in all of the groups you're a member of": "Tato aplikace bude moci vypisovat a přistupovat ke skupinovým událostem ve všech skupinách, jejichž jste členem",
  "This application will be allowed to list and access group todo-lists in all of the groups you're a member of": "Tato aplikace bude mít přístup k seznamům a seznamům úkolů ve všech skupinách, jejichž jste členem",
  "This application will be allowed to list and view the events you're participating to": "Tato aplikace vám umožní zobrazit seznam událostí, kterých se účastníte",
  "This application will be allowed to list and view the groups you're a member of": "Tato aplikace bude moci zobrazit seznam skupin, jejichž jste členem",
  "This application will be allowed to list and view the groups you're following": "Tato aplikace bude moci zobrazit seznam skupin, které sledujete",
  "This application will be allowed to list and view your draft events": "Tato aplikace bude moci zobrazovat seznam a návrhy událostí",
  "This application will be allowed to list and view your organized events": "V této aplikaci bude možné vypisovat a zobrazovat vaše organizované události",
  "This application will be allowed to list group followers in all of the groups you're a member of": "Tato aplikace bude moci zobrazit seznam příznivců skupiny ve všech skupinách, jejichž jste členem",
  "This application will be allowed to list group members in all of the groups you're a member of": "Tato aplikace bude moci zobrazit seznam členů skupiny ve všech skupinách, jejichž jste členem",
  "This application will be allowed to list the media you've uploaded": "Tato aplikace bude moci zobrazit seznam médií, která jste nahráli",
  "This application will be allowed to list your suggested group events": "V této aplikaci bude možné vypsat vámi navrhované skupinové akce",
  "This application will be allowed to manage events participations": "Tato aplikace bude umožňovat správu účastí na akcích",
  "This application will be allowed to manage group members in all of the groups you're a member of": "Tato aplikace bude moci spravovat členy skupin ve všech skupinách, jejichž jste členem",
  "This application will be allowed to manage your account activity settings": "Tato aplikace bude moci spravovat nastavení aktivity vašeho účtu",
  "This application will be allowed to manage your account push notification settings": "Tato aplikace bude moci spravovat nastavení push oznámení vašeho účtu",
  "This application will be allowed to post comments": "Tato aplikace bude moci zveřejňovat komentáře",
  "This application will be allowed to publish and manage events, post and manage comments, participate to events, manage all of your groups, including group events, resources, posts and discussions. It will also be allowed to manage your account and profile settings.": "Tato aplikace vám umožní publikovat a spravovat události, přidávat a spravovat komentáře, účastnit se událostí, spravovat všechny vaše skupiny, včetně skupinových událostí, zdrojů, příspěvků a diskusí. Bude také umožňovat správu vašeho účtu a nastavení profilu.",
  "This application will be allowed to publish events": "Tato aplikace bude moci zveřejňovat události",
  "This application will be allowed to publish events, participate to events": " ",
  "This application will be allowed to publish group posts": "Tato aplikace bude moci publikovat příspěvky skupiny",
  "This application will be allowed to remove uploaded media": "Tato aplikace bude moci odstranit nahraná média",
  "This application will be allowed to see all of your events organized, the events you participate to, as well as every data from your groups.": "Tato aplikace vám umožní vidět všechny vaše organizované události, i události kterých se účastníte, a také všechny údaje z vašich skupin.",
  "This application will be allowed to see all of your events organized, the events you participate to, …": " ",
  "This application will be allowed to update comments": "Tato aplikace bude moci aktualizovat komentáře",
  "This application will be allowed to update events": "Tato aplikace bude moci aktualizovat události",
  "This application will be allowed to update group discussions": "Tato aplikace umožní aktualizovat skupinové diskuse",
  "This application will be allowed to update group posts": "Tato aplikace bude moci aktualizovat příspěvky skupiny",
  "This application will be allowed to update resources in all of the groups you're a member of": "Tato aplikace bude moci aktualizovat prostředky ve všech skupinách, jejichž jste členem",
  "This application will be allowed to update your profiles": "Tato aplikace bude moci aktualizovat vaše profily",
  "This application will be allowed to upload media": "Tato aplikace bude umožňovat nahrávání médií",
  "This event has been cancelled.": "Tato akce byla zrušena.",
  "This event is accessible only through it's link. Be careful where you post this link.": "Tato událost je přístupná pouze prostřednictvím odkazu. Dávejte si pozor, kam tento odkaz zveřejníte.",
  "This group doesn't have a description yet.": "Tato skupina zatím nemá popis.",
  "This group is a remote group, it's possible the original instance has more informations.": "Tato skupina je vzdálená skupina, je možné, že původní instance má více informací.",
  "This group is accessible only through it's link. Be careful where you post this link.": "Tato skupina je přístupná pouze prostřednictvím svého odkazu. Dávejte si pozor, kam tento odkaz zveřejňujete.",
  "This group is invite-only": "Tato skupina je určena pouze pro zvané",
  "This group was not found": "Tato skupina nebyla nalezena",
  "This identifier is unique to your profile. It allows others to find you.": "Tento identifikátor je pro váš profil jedinečný. Umožňuje ostatním, aby vás našli.",
  "This information is saved only on your computer. Click for details": "Tyto informace jsou uloženy pouze v počítači. Kliknutím získáte podrobnosti",
  "This instance doesn't follow yours.": "Tato instance na tu vaši nenavazuje.",
  "This instance hasn't got push notifications enabled.": "Tato instance nemá povolena oznámení push.",
  "This instance isn't opened to registrations, but you can register on other instances.": "Tato instance není otevřena pro registrace, ale můžete se registrovat v jiných instancích.",
  "This instance, <b>{instanceName} ({domain})</b>, hosts your profile, so remember its name.": "Tato instance, <b>{instanceName} ({domain})</b>, je hostitelem vašeho profilu, proto si její název zapamatujte.",
  "This instance, {instanceName}, hosts your profile, so remember its name.": "Tato instance, {instanceName}, je hostitelem vašeho profilu, proto si její název zapamatujte.",
  "This is a demonstration site to test Mobilizon.": "Jde o demonstrační web pro testování Mobilizon.",
  "This is like your federated username (<code>{username}</code>) for groups. It will allow the group to be found on the federation, and is guaranteed to be unique.": "Je to jako vaše federativní uživatelské jméno (<code>{username}</code>) pro skupiny. Umožní vyhledání skupiny ve federaci a zaručuje její jedinečnost.",
  "This is like your federated username ({username}) for groups. It will allow the group to be found on the federation, and is guaranteed to be unique.": "Je to jako vaše federativní uživatelské jméno ({username}) pro skupiny. Umožní vyhledání skupiny ve federaci a zaručuje jeho jedinečnost.",
  "This month": "Tento měsíc",
  "This post is accessible only for members. You have access to it for moderation purposes only because you are an instance moderator.": "Tento příspěvek je přístupný pouze pro členy. Máte k němu přístup pouze pro účely moderování, protože jste moderátor instance.",
  "This post is accessible only through it's link. Be careful where you post this link.": "Tento příspěvek je přístupný pouze přes jeho odkaz. Dávejte si pozor, kam tento odkaz umístíte.",
  "This profile is from another instance, the informations shown here may be incomplete.": "Tento profil pochází z jiné instance, informace zde uvedené mohou být neúplné.",
  "This profile is located on this instance, so you need to {access_the_corresponding_account} to suspend it.": "Tento profil je umístěn v této instanci, takže pro jeho pozastavení je třeba {access_the_corresponding_account}.",
  "This profile was not found": "Tento profil nebyl nalezen",
  "This setting will be used to display the website and send you emails in the correct language.": "Toto nastavení se použije k zobrazení webových stránek a zasílání e-mailů ve správném jazyce.",
  "This user doesn't have any profiles": "Tento uživatel nemá žádné profily",
  "This user was not found": "Tento uživatel nebyl nalezen",
  "This website isn't moderated and the data that you enter will be automatically destroyed every day at 00:01 (Paris timezone).": "Tato webová stránka není moderována a vámi zadané údaje budou automaticky zničeny každý den v 00:01 (pařížské časové pásmo).",
  "This week": "Tento týden",
  "This weekend": "Tento víkend",
  "This will delete / anonymize all content (events, comments, messages, participations…) created from this identity.": "Tím se odstraní / anonymizuje veškerý obsah (události, komentáře, zprávy, účasti...) vytvořený z této identity.",
  "Time in your timezone ({timezone})": "Čas ve vašem časovém pásmu ({timezone})",
  "Times in your timezone ({timezone})": "Časy ve vašem časovém pásmu ({timezone})",
  "Timezone": "Časové pásmo",
  "Timezone detected as {timezone}.": "Časová zóna detekována jako {timezone}.",
  "Title": "Název",
  "To activate more notifications, head over to the notification settings.": "Chcete-li aktivovat další oznámení, přejděte do nastavení oznámení.",
  "To confirm, type your event title \"{eventTitle}\"": "Pro potvrzení zadejte název události \"{eventTitle}\"",
  "To confirm, type your identity username \"{preferredUsername}\"": "Pro potvrzení zadejte své uživatelské jméno identity \"{preferredUsername}\"",
  "To create and manage multiples identities from a same account": "Vytvoření a správa více identit ze stejného účtu",
  "To create and manage your events": "Vytváření a správa událostí",
  "To create or join an group and start organizing with other people": "Vytvořit skupinu nebo se k ní připojit a začít se organizovat s ostatními lidmi",
  "To follow groups and be informed of their latest events": "Sledování skupin a informování o jejich nejnovějších akcích",
  "To register for an event by choosing one of your identities": "Registrace na událost výběrem jedné z vašich identit",
  "Today": "Dnes",
  "Tomorrow": "Zítra",
  "Tools": "Nástroje",
  "Total number of participations": "Celkový počet účastí",
  "Transfer to {outsideDomain}": "Přenos na {outsideDomain}",
  "Triggered profile refreshment": "Spuštěné obnovení profilu",
  "Try different keywords.": "Zkuste jiná klíčová slova.",
  "Try fewer keywords.": "Zkuste méně klíčových slov.",
  "Try more general keywords.": "Zkuste obecnější klíčová slova.",
  "Twitch live": "Twitch live",
  "Twitch replay": "Twitch přehrávání",
  "Twitter account": "účet Twitter",
  "Type": "Typ",
  "Type or select a date…": "Zadejte nebo vyberte datum…",
  "URL": "URL",
  "URL copied to clipboard": "URL zkopírovaná do schránky",
  "Unable to copy to clipboard": "Nelze zkopírovat do schránky",
  "Unable to create the group. One of the pictures may be too heavy.": "Skupinu se nepodařilo vytvořit. Jeden z obrázků může být příliš velký.",
  "Unable to create the profile. The avatar picture may be too heavy.": "Nelze vytvořit profil. Obrázek avatara může být příliš velký.",
  "Unable to detect timezone.": "Nelze zjistit časové pásmo.",
  "Unable to load event for participation. The error details are provided below:": "Nelze načíst událost pro účast. Podrobnosti o chybě jsou uvedeny níže:",
  "Unable to save your participation in this browser.": "V tomto prohlížeči nelze uložit vaši účast.",
  "Unable to update the profile. The avatar picture may be too heavy.": "Nelze aktualizovat profil. Obrázek avatara může být příliš velký.",
  "Underline": "Podtržení",
  "Undo": "Zpět",
  "Unfollow": "Nesledovat",
  "Unfortunately, your participation request was rejected by the organizers.": "Organizátoři bohužel vaši žádost o účast zamítli.",
  "Unknown": "Neznámé",
  "Unknown actor": "Neznámý aktér",
  "Unknown error.": "Neznámá chyba.",
  "Unknown value for the openness setting.": "Neznámá hodnota pro nastavení otevřenosti.",
  "Unlogged participation": "Odhlášená účast",
  "Unsaved changes": "Neuložené změny",
  "Unsubscribe to browser push notifications": "Odhlášení odběru push oznámení prohlížeče",
  "Unsuspend": "Uvolnit pozastavení",
  "Upcoming": "Nadcházející",
  "Upcoming events": "Nadcházející události",
  "Upcoming events from your groups": "Nadcházející události vašich skupin",
  "Update": "Aktualizace",
  "Update app": "Aktualizovat aplikaci",
  "Update comments": "Aktualizovat komentáře",
  "Update discussion title": "Aktualizace názvu diskuse",
  "Update event {name}": "Aktualizace události {name}",
  "Update events": "Aktualizace událostí",
  "Update group": "Aktualizace skupiny",
  "Update group discussions": "Aktualizace skupinových diskusí",
  "Update group posts": "Aktualizace příspěvků ve skupině",
  "Update group resources": "Aktualizace zdrojů skupiny",
  "Update my event": "Aktualizace mé události",
  "Update post": "Aktualizace příspěvku",
  "Update profiles": "Aktualizace profilů",
  "Updated": "Aktualizováno",
  "Upload media": "Nahrávání médií",
  "Uploaded media size": "Velikost nahraných médií",
  "Uploaded media total size": "Celková velikost nahraných médií",
  "Use my location": "Použijte mou polohu",
  "User": "Uživatel",
  "User settings": "Nastavení uživatele",
  "Username": "Uživatelské jméno",
  "Users": "Uživatelé",
  "Validating account": "Ověření účtu",
  "Validating email": "Ověřování e-mailu",
  "Video Conference": "Videokonference",
  "View a reply": "Nezobrazit žádné odpovědi|Zobrazit jednu odpověď|Zobrazit {totalReplies} odpovědí",
  "View account on {hostname} (in a new window)": "Zobrazit účet na {hostname} (v novém okně)",
  "View all": "Zobrazit vše",
  "View all categories": "Zobrazit všechny kategorie",
  "View all events": "Zobrazit všechny události",
  "View all posts": "Zobrazit všechny příspěvky",
  "View event page": "Zobrazit stránku události",
  "View everything": "Zobrazit vše",
  "View full profile": "Zobrazit plný profil",
  "View less": "Zobrazit méně",
  "View more": "Zobrazit více",
  "View more events": "Zobrazit další události",
  "View more events around {position}": "Zobrazit další události v okolí {position}",
  "View more groups around {position}": "Zobrazit další skupiny v okolí {position}",
  "View more online events": "Zobrazit další online události",
  "View page on {hostname} (in a new window)": "Zobrazit stránku na {hostname} (v novém okně)",
  "View past events": "Zobrazit minulé události",
  "View the group profile on the original instance": "Zobrazení profilu skupiny v původní instanci",
  "Visibility was set to an unknown value.": "Viditelnost byla nastavena na neznámou hodnotu.",
  "Visibility was set to private.": "Viditelnost byla nastavena na soukromou.",
  "Visibility was set to public.": "Viditelnost byla nastavena na veřejnou.",
  "Visible everywhere on the web": "Viditelné všude na webu",
  "Visible everywhere on the web (public)": "Viditelný všude na webu (veřejný)",
  "Waiting for organization team approval.": "Čeká se na schválení organizačního týmu.",
  "Warning": "Upozornění",
  "We collect your feedback and the error information in order to improve this service.": "Sbíráme vaši zpětnou vazbu a informace o chybách, abychom mohli tuto službu zlepšovat.",
  "We couldn't save your participation inside this browser. Not to worry, you have successfully confirmed your participation, we just couldn't save it's status in this browser because of a technical issue.": "V tomto prohlížeči se nám nepodařilo uložit vaši účast. Nemusíte se obávat, svou účast jste úspěšně potvrdili, jen jsme nemohli uložit její stav v tomto prohlížeči z důvodu technického problému.",
  "We improve this software thanks to your feedback. To let us know about this issue, two possibilities (both unfortunately require user account creation):": "Díky vaší zpětné vazbě tento software vylepšujeme. Chcete-li nás o tomto problému informovat, máte dvě možnosti (obě bohužel vyžadují vytvoření uživatelského účtu):",
  "We just sent an email to {email}": "Právě jsme odeslali e-mail na adresu {email}",
  "We use your timezone to make sure you get notifications for an event at the correct time.": "Používáme vaše časové pásmo, abychom zajistili, že budete dostávat oznámení o události ve správný čas.",
  "We will redirect you to your instance in order to interact with this event": "Přesměrujeme vás na vaši instanci, abyste mohli s touto událostí komunikovat",
  "We will redirect you to your instance in order to interact with this group": "Přesměrujeme vás na vaši instanci, abyste mohli s touto skupinou komunikovat",
  "We'll send you an email one hour before the event begins, to be sure you won't forget about it.": "Hodinu před začátkem akce vám zašleme e-mail, abyste na ni nezapomněli.",
  "We'll use your timezone settings to send a recap of the morning of the event.": "Pro zaslání rekapitulace ranní události použijeme nastavení vašeho časového pásma.",
  "Website": "Webová stránka",
  "Website / URL": "Webové stránky / URL",
  "Weekly email summary": "Týdenní e-mailový přehled",
  "Welcome back {username}!": "Vítejte zpět {username}!",
  "Welcome back!": "Vítejte zpět!",
  "Welcome to Mobilizon, {username}!": "Vítejte v Mobilizonu, {username}!",
  "What can I do to help?": "Jak mohu pomoci?",
  "What happened?": "Co se stalo?",
  "Wheelchair accessibility": "Bezbariérový přístup",
  "When a moderator from the group creates an event and attributes it to the group, it will show up here.": "Když moderátor skupiny vytvoří událost a přiřadí ji skupině, zobrazí se zde.",
  "When the event is private, you'll need to share the link around.": "Pokud je událost soukromá, je třeba odkaz sdílet.",
  "When the post is private, you'll need to share the link around.": "Pokud je příspěvek soukromý, musíte odkaz sdílet.",
  "Whether smoking is prohibited during the event": "zda je během akce zakázáno kouřit",
  "Whether the event is accessible with a wheelchair": "Zda je událost přístupná pro vozíčkáře",
  "Whether the event is interpreted in sign language": "zda je událost tlumočena do znakového jazyka",
  "Whether the event live video is subtitled": "Zda je živé video události opatřeno titulky",
  "Who can post a comment?": "Kdo může přidat komentář?",
  "Who can view this event and participate": "Kdo se může na tuto událost podívat a zúčastnit se jí",
  "Who can view this post": "Kdo může zobrazit tento příspěvek",
  "Who published {number} events": "Kteří zveřejnili {number} událostí",
  "Why create an account?": "Proč si vytvořit účet?",
  "Will allow to display and manage your participation status on the event page when using this device. Uncheck if you're using a public device.": "Umožní zobrazit a spravovat stav účasti na stránce události při použití tohoto zařízení. Zrušte zaškrtnutí, pokud používáte veřejné zařízení.",
  "With the most participants": "S největším počtem účastníků",
  "Within {number} kilometers of {place}": "|V okruhu jednoho kilometru od {place}|V okruhu {number} kilometrů od {place}",
  "Write a new comment": "Napište nový komentář",
  "Write a new message": "Napište novou zprávu",
  "Write a new reply": "Napište novou odpověď",
  "Write something": "Napište něco",
  "Write your post": "Napište svůj příspěvek",
  "Yesterday": "Včera",
  "You accepted the invitation to join the group.": "Přijali jste pozvání do skupiny.",
  "You added the member {member}.": "Přidali jste člena {member}.",
  "You approved {member}'s membership.": "Schválili jste členství {member}.",
  "You archived the discussion {discussion}.": "Archivovali jste diskusi {discussion}.",
  "You are not an administrator for this group.": "Nejste správcem této skupiny.",
  "You are not part of any group.": "Nejste součástí žádné skupiny.",
  "You are offline": "Jste offline",
  "You are participating in this event anonymously": "Této akce se účastníte anonymně",
  "You are participating in this event anonymously but didn't confirm participation": "Této akce se účastníte anonymně, ale nepotvrdili jste účast",
  "You can add resources by using the button above.": "Zdroje můžete přidat pomocí tlačítka výše.",
  "You can add tags by hitting the Enter key or by adding a comma": "Značky můžete přidávat stisknutím klávesy Enter nebo přidáním čárky",
  "You can drag and drop the marker below to the desired location": "Níže uvedenou značku můžete přetáhnout na požadované místo",
  "You can pick your timezone into your preferences.": "V předvolbách můžete zvolit své časové pásmo.",
  "You can put any arbitrary content in this element. URLs will be clickable.": "Do tohoto prvku můžete vložit libovolný obsah. Na adresy URL bude možné kliknout.",
  "You can try another search term or add the address details manually below.": "Můžete zkusit jiný vyhledávací výraz nebo přidat údaje o adrese ručně níže.",
  "You can try another search term or drag and drop the marker on the map": "Můžete zkusit jiný vyhledávací výraz nebo přetáhnout značku na mapu",
  "You can't change your password because you are registered through {provider}.": "Heslo si nemůžete změnit, protože jste zaregistrováni prostřednictvím {provider}.",
  "You can't use push notifications in this browser.": "V tomto prohlížeči nelze používat oznámení push.",
  "You changed your email or password": "Změnili jste e-mail nebo heslo",
  "You created the discussion {discussion}.": "Vytvořili jste diskusi {discussion}.",
  "You created the event {event}.": "Vytvořili jste událost {event}.",
  "You created the folder {resource}.": "Vytvořili jste složku {resource}.",
  "You created the group {group}.": "Vytvořili jste skupinu {group}.",
  "You created the post {post}.": "Vytvořili jste příspěvek {post}.",
  "You created the resource {resource}.": "Vytvořil jste prostředek {resource}.",
  "You deleted the discussion {discussion}.": "Smazali jste diskusi {discussion}.",
  "You deleted the event {event}.": "Odstranili jste událost {event}.",
  "You deleted the folder {resource}.": "Odstranili jste složku {resource}.",
  "You deleted the post {post}.": "Smazal jsi příspěvek {post}.",
  "You deleted the resource {resource}.": "Odstranili jste prostředek {resource}.",
  "You demoted the member {member} to an unknown role.": "Povýšili jste člena {member} do neznámé role.",
  "You demoted {member} to moderator.": "Povýšili jste {member} na moderátora.",
  "You demoted {member} to simple member.": "Povýšili jste {member} na prostého člena.",
  "You didn't create or join any event yet.": "Zatím jste nevytvořili žádnou událost ani se k ní nepřipojili.",
  "You don't follow any instances yet.": "Zatím nesledujete žádné instance.",
  "You don't have any upcoming events. Maybe try another filter?": "Nemáte žádné nadcházející události. Možná zkuste jiný filtr?",
  "You excluded member {member}.": "Vyloučili jste člena {member}.",
  "You have attended {count} events in the past.": "V minulosti jste se nezúčastnili žádné akce.|V minulosti jste se zúčastnili jedné akce.|V minulosti jste se zúčastnili {count} akcí.",
  "You have been invited by {invitedBy} to the following group:": "Byli jste pozváni společností {invitedBy} do následující skupiny:",
  "You have been logged-out": "Byli jste odhlášeni",
  "You have been removed from this group's members.": "Byli jste odstraněni z členů této skupiny.",
  "You have cancelled your participation": "Zrušili jste svou účast",
  "You have one event in {days} days.": "Za {days} dní nemáte žádnou událost | Za {days} dní máte jednu událost. | Máte {count} událostí za {days} dní",
  "You have one event today.": "Dnes nemáte žádnou událost | Dnes máte jednu událost. | Dnes máte {count} událostí",
  "You have one event tomorrow.": "Zítra nemáte žádnou událost | Zítra máte jednu událost. | Zítra máte {count} událostí",
  "You haven't interacted with other instances yet.": "S ostatními instancemi jste zatím neinteragovali.",
  "You invited {member}.": "Pozvali jste {member}.",
  "You joined the event {event}.": "Připojil jste se k události {event}.",
  "You may also:": "Můžete také:",
  "You may clear all participation information for this device with the buttons below.": "Pomocí níže uvedených tlačítek můžete vymazat všechny informace o účasti tohoto zařízení.",
  "You may now close this page or {return_to_the_homepage}.": "Nyní můžete tuto stránku zavřít nebo se vrátit {return_to_the_homepage}.",
  "You may now close this window, or {return_to_event}.": "Nyní můžete toto okno zavřít nebo {return_to_event}.",
  "You may show some members as contacts.": "Některé členy můžete zobrazit jako kontakty.",
  "You moved the folder {resource} into {new_path}.": "Přesunuli jste složku {resource} do složky {new_path}.",
  "You moved the folder {resource} to the root folder.": "Přesunuli jste složku {resource} do kořenové složky.",
  "You moved the resource {resource} into {new_path}.": "Přesunuli jste prostředek {resource} do {new_path}.",
  "You moved the resource {resource} to the root folder.": "Přesunuli jste prostředek {resource} do kořenové složky.",
  "You need to login.": "Musíte se přihlásit.",
  "You need to provide the following code to your application. It will only be valid for a few minutes.": "Do aplikace je třeba zadat následující kód. Bude platný pouze několik minut.",
  "You posted a comment on the event {event}.": "Napsali jste komentář k události {event}.",
  "You promoted the member {member} to an unknown role.": "Povýšili jste člena {member} do neznámé role.",
  "You promoted {member} to administrator.": "Povýšili jste {member} na správce.",
  "You promoted {member} to moderator.": "Povýšili jste {member} na moderátora.",
  "You rejected {member}'s membership request.": "Žádost {member} o členství jste zamítli.",
  "You renamed the discussion from {old_discussion} to {discussion}.": "Přejmenovali jste diskusi z {old_discussion} na {discussion}.",
  "You renamed the folder from {old_resource_title} to {resource}.": "Přejmenovali jste složku z {old_resource_title} na {resource}.",
  "You renamed the resource from {old_resource_title} to {resource}.": "Přejmenovali jste prostředek z {old_resource_title} na {resource}.",
  "You replied to a comment on the event {event}.": "Odpověděli jste na komentář k události {event}.",
  "You replied to the discussion {discussion}.": "Odpověděli jste na diskusi {discussion}.",
  "You requested to join the group.": "Požádali jste o vstup do skupiny.",
  "You updated the event {event}.": "Aktualizovali jste událost {event}.",
  "You updated the group {group}.": "Aktualizovali jste skupinu {group}.",
  "You updated the member {member}.": "Aktualizovali jste člena {member}.",
  "You updated the post {post}.": "Aktualizovali jste příspěvek {post}.",
  "You were demoted to an unknown role by {profile}.": "Byl jste degradován na neznámou roli od {profile}.",
  "You were demoted to moderator by {profile}.": "Byl jste degradován na moderátora od {profile}.",
  "You were demoted to simple member by {profile}.": "Byl jste degradován na prostého člena od {profile}.",
  "You were promoted to administrator by {profile}.": "Byl jste povýšen na administrátora od {profile}.",
  "You were promoted to an unknown role by {profile}.": "Byl/a jste povýšen/a do neznámé role od {profile}.",
  "You were promoted to moderator by {profile}.": "{profile} vás povýšil na moderátora.",
  "You will be able to add an avatar and set other options in your account settings.": "V nastavení účtu si budete moci přidat avatar a nastavit další možnosti.",
  "You will be redirected to the original instance": "Budete přesměrováni na původní instanci",
  "You will find here all the events you have created or of which you are a participant, as well as events organized by groups you follow or are a member of.": "Najdete zde všechny události, které jste vytvořili nebo kterých se účastníte, a také události organizované skupinami, které sledujete nebo jejichž jste členem.",
  "You will receive notifications about this group's public activity depending on %{notification_settings}.": "V závislosti na %{notification_settings} budete dostávat oznámení o veřejných aktivitách této skupiny.",
  "You wish to participate to the following event": "Chcete se zúčastnit následující akce",
  "You'll be able to revoke access for this application in your account settings.": "Přístup k této aplikaci budete moci zrušit v nastavení účtu.",
  "You'll get a weekly recap every Monday for upcoming events, if you have any.": "Každé pondělí budete dostávat týdenní shrnutí nadcházejících událostí, pokud nějaké máte.",
  "You'll need to change the URLs where there were previously entered.": "Budete muset změnit adresy URL, které byly dříve zadány.",
  "You'll need to transmit the group URL so people may access the group's profile. The group won't be findable in Mobilizon's search or regular search engines.": "Je třeba přenést adresu URL skupiny, aby se lidé mohli dostat k jejímu profilu. Skupina nebude k nalezení ve vyhledávání Mobilizonu ani v běžných vyhledávačích.",
  "You'll receive a confirmation email.": "Obdržíte potvrzovací e-mail.",
  "YouTube live": "YouTube live",
  "YouTube replay": "Přehrání na YouTube",
  "Your account has been successfully deleted": "Váš účet byl úspěšně smazán",
  "Your account has been validated": "Váš účet byl ověřen",
  "Your account is being validated": "Váš účet je ověřován",
  "Your account is nearly ready, {username}": "Váš účet je téměř připraven, {username}",
  "Your application code": "Kód vaší aplikace",
  "Your city or region and the radius will only be used to suggest you events nearby. The event radius will consider the administrative center of the area.": "Vaše město nebo oblast a okruh budou použity pouze k tomu, aby vám byly nabídnuty události v okolí. Poloměr události bude brát v úvahu administrativní centrum oblasti.",
  "Your current email is {email}. You use it to log in.": "Váš aktuální e-mail je {email}. Používáte ho k přihlášení.",
  "Your email": "Váš e-mail",
  "Your email address was automatically set based on your {provider} account.": "Vaše e-mailová adresa byla automaticky nastavena na základě vašeho účtu {provider}.",
  "Your email has been changed": "Váš e-mail byl změněn",
  "Your email is being changed": "Váš e-mail se mění",
  "Your email will only be used to confirm that you're a real person and send you eventual updates for this event. It will NOT be transmitted to other instances or to the event organizer.": "Váš e-mail bude použit pouze k potvrzení, že jste skutečná osoba, a k zasílání případných aktualizací této události. NEBUDE předán jiným instancím ani organizátorovi akce.",
  "Your federated identity": "Vaše federativní identita",
  "Your membership is pending approval": "Vaše členství čeká na schválení",
  "Your membership was approved by {profile}.": "Vaše členství schválil {profile}.",
  "Your participation has been confirmed": "Vaše účast byla potvrzena",
  "Your participation has been rejected": "Vaše účast byla zamítnuta",
  "Your participation has been requested": "Vaše účast byla požadována",
  "Your participation request has been validated": "Vaše účast byla potvrzena",
  "Your participation request is being validated": "Vaše účast je ověřována",
  "Your participation status has been changed": "Váš status účasti byl změněn",
  "Your participation status is saved only on this device and will be deleted one month after the event's passed.": "Stav vaší účasti je uložen pouze v tomto zařízení a bude smazán měsíc po skončení akce.",
  "Your participation still has to be approved by the organisers.": "Vaši účast musí ještě schválit organizátoři.",
  "Your participation will be validated once you click the confirmation link into the email, and after the organizer manually validates your participation.": "Vaše účast bude potvrzena po kliknutí na potvrzovací odkaz v e-mailu a poté, co organizátor ručně potvrdí vaši účast.",
  "Your participation will be validated once you click the confirmation link into the email.": "Vaše účast bude potvrzena po kliknutí na potvrzovací odkaz v e-mailu.",
  "Your position was not available.": "Vaše pozice nebyla k dispozici.",
  "Your profile will be shown as contact.": "Váš profil se zobrazí jako kontakt.",
  "Your timezone is currently set to {timezone}.": "Vaše časové pásmo je aktuálně nastaveno na {timezone}.",
  "Your timezone was detected as {timezone}.": "Vaše časové pásmo bylo zjištěno jako {timezone}.",
  "Your timezone {timezone} isn't supported.": "Vaše časové pásmo {timezone} není podporováno.",
  "Your upcoming events": "Vaše nadcházející události",
  "Zoom": "Zoom",
  "Zoom in": "Přiblížení",
  "Zoom out": "Oddálení",
  "[This comment has been deleted by it's author]": "[Tento komentář byl smazán jeho autorem]",
  "[This comment has been deleted]": "[Tento komentář byl smazán]",
  "[deleted]": "[smazáno]",
  "a non-existent report": "neexistující hlášení",
  "access the corresponding account": "přístup k příslušnému účtu",
  "access to the group's private content as well": "přístup k soukromému obsahu skupiny",
  "and {number} groups": "a {number} skupin",
  "any distance": "libovolná vzdálenost",
  "as {identity}": "jako {identity}",
  "contact uninformed": "kontaktovat neinformované",
  "create a group": "vytvořit skupinu",
  "create an event": "vytvořit událost",
  "default Mobilizon privacy policy": "výchozí zásady ochrany osobních údajů Mobilizon",
  "default Mobilizon terms": "výchozí podmínky Mobilizon",
  "detail": " ",
  "e.g. 10 Rue Jangot": "např. 10 Rue Jangot",
  "e.g. Accessibility, Twitch, PeerTube": "např. Accessibility, Twitch, PeerTube",
  "e.g. Nantes, Berlin, Cork, …": "např. Nantes, Berlín, Cork, …",
  "enable the feature": "povolit funkci",
  "explore the events": "prozkoumat události",
  "explore the groups": "prozkoumat skupiny",
  "find, create and organise events": "najít, vytvořit a zorganizovat události",
  "full rules": "úplná pravidla",
  "group's upcoming public events": "nadcházející veřejné akce skupiny",
  "https://mensuel.framapad.org/p/some-secret-token": "https://mensuel.framapad.org/p/nejaky-tajny-token",
  "iCal Feed": "iCal Feed",
  "instance rules": "pravidla instance",
  "mobilizon-instance.tld": "mobilizon-instance.tld",
  "more than 1360 contributors": "více než 1360 přispěvatelů",
  "multitude of interconnected Mobilizon websites": "množství propojených webových stránek Mobilizon",
  "new{'@'}email.com": "nový{'@'}email.com",
  "profile@instance": "profil@instance",
  "profile{'@'}instance": "profil{'@'}instance",
  "report #{report_number}": "hlášení #{report_number}",
  "return to the event's page": "návrat na stránku události",
  "return to the homepage": "zpět na domovskou stránku",
  "terms of service": "podmínky služby",
  "tool designed to serve you": "nástroj určený k tomu, aby vám sloužil",
  "translation": " ",
  "with another identity…": "s jinou identitou…",
  "your notification settings": "nastavení oznámení",
  "{'@'}{username}": "{'@'}{username}",
  "{'@'}{username} ({role})": "{'@'}{username} ({role})",
  "{approved} / {total} seats": "{approved} / {total} míst",
  "{available}/{capacity} available places": "Žádná volná místa|{available}/{capacity} volných míst",
  "{count} events": "{count} událostí",
  "{count} km": "{count} km",
  "{count} members": "Žádný člen|Jeden člen|{count} členů",
  "{count} members or followers": "Žádní členové nebo sledující|Jeden člen nebo sledující|{count} členů nebo sledujících",
  "{count} participants": "Zatím žádný účastník | Jeden účastník | {count} účastníků",
  "{count} requests waiting": "{count} čekajících požadavků",
  "{eventsCount} events found": "Nenalezeny žádné události|Nalezena jedna událost|nalezeny {eventsCount} události",
  "{folder} - Resources": "{folder} - Prostředky",
  "{groupsCount} groups found": "Nenalezeny žádné skupiny|Nalezena jedna skupina|Nalezeny {groupsCount} skupiny",
  "{group} activity timeline": "{group} časová osa činnosti",
  "{group} events": "události {group}",
  "{group} posts": "příspěvky {group}",
  "{group}'s events": "Události {group}",
  "{group}'s todolists": "todolisty {group}",
  "{instanceName} ({domain})": "{instanceName} ({domain})",
  "{instanceName} is an instance of the {mobilizon} software.": "{instanceName} je instance softwaru {mobilizon}.",
  "{instanceName} is an instance of {mobilizon_link}, a free software built with the community.": "{instanceName} je instance {mobilizon_link}, svobodného softwaru vytvořeného s komunitou.",
  "{member} accepted the invitation to join the group.": "{member} přijal pozvání do skupiny.",
  "{member} joined the group.": "{member} se připojil ke skupině.",
  "{member} rejected the invitation to join the group.": "{member} pozvání do skupiny odmítl.",
  "{member} requested to join the group.": "{member} požádal o připojení ke skupině.",
  "{member} was invited by {profile}.": "{member} byl pozván od {profile}.",
  "{moderator} added a note on {report}": "{moderator} přidal poznámku k {report}",
  "{moderator} closed {report}": "{moderator} uzavřel {report}",
  "{moderator} deleted an event named \"{title}\"": "{moderator} smazal událost s názvem \"{title}\"",
  "{moderator} has deleted a comment from {author}": "{moderator} smazal komentář od {author}",
  "{moderator} has deleted a comment from {author} under the event {event}": "{moderator} smazal komentář od {autor} pod událostí {event}",
  "{moderator} has deleted user {user}": "{moderator} smazal uživatele {user}",
  "{moderator} has done an unknown action": "{moderator} provedl neznámou akci",
  "{moderator} has unsuspended group {profile}": "{moderator} zrušil pozastavení skupiny {profile}",
  "{moderator} has unsuspended profile {profile}": "{moderator} zrušil pozastavení profilu {profile}",
  "{moderator} marked {report} as resolved": "{moderator} označil {report} jako vyřešenou",
  "{moderator} reopened {report}": "{moderator} znovu otevřel {report}",
  "{moderator} suspended group {profile}": "{moderator} pozastavil skupinu {profile}",
  "{moderator} suspended profile {profile}": "{moderator} pozastavil profil {profile}",
  "{nb} km": "{nb} km",
  "{numberOfCategories} selected": "{numberOfCategories} vybráno",
  "{numberOfLanguages} selected": "{numberOfLanguages} vybráno",
  "{number} kilometers": "{number} kilometrů",
  "{number} members": "{number} členů",
  "{number} memberships": "{number} členství",
  "{number} organized events": "Žádné organizované události|Jedna organizovaná událost|{number} organizovaných událostí",
  "{number} participations": "Žádná účast|Jedna účast|{number} účastí",
  "{number} posts": "Žádné příspěvky|Jeden příspěvek|{number} příspěvků",
  "{number} seats left": "Zbývá {number} míst",
  "{old_group_name} was renamed to {group}.": "{old_group_name} byl přejmenován na {group}.",
  "{profile} (by default)": "{profile} (ve výchozím stavu)",
  "{profile} added the member {member}.": "{profile} přidal člena {member}.",
  "{profile} approved {member}'s membership.": "{profile} schválil členství {member}.",
  "{profile} archived the discussion {discussion}.": "{profile} archivoval diskusi {discussion}.",
  "{profile} created the discussion {discussion}.": "{profile} založil diskusi {discussion}.",
  "{profile} created the folder {resource}.": "{profile} vytvořil složku {resource}.",
  "{profile} created the group {group}.": "{profile} vytvořil skupinu {group}.",
  "{profile} created the resource {resource}.": "{profile} vytvořil prostředek {resource}.",
  "{profile} deleted the discussion {discussion}.": "{profile} smazal diskusi {discussion}.",
  "{profile} deleted the folder {resource}.": "{profile} odstranil složku {resource}.",
  "{profile} deleted the resource {resource}.": "{profile} smazal prostředek {resource}.",
  "{profile} demoted {member} to an unknown role.": "{profile} degradoval {member} na neznámou roli.",
  "{profile} demoted {member} to moderator.": "{profile} degradoval {member} na moderátora.",
  "{profile} demoted {member} to simple member.": "{profile} degradoval {member} na prostého člena.",
  "{profile} excluded member {member}.": "{profile} vyloučil člena {member}.",
  "{profile} joined the the event {event}.": "{profile} se připojil k události {event}.",
  "{profile} moved the folder {resource} into {new_path}.": "{profile} přesunul složku {resource} do složky {new_path}.",
  "{profile} moved the folder {resource} to the root folder.": "{profile} přesunul složku {resource} do kořenové složky.",
  "{profile} moved the resource {resource} into {new_path}.": "{profile} přesunul prostředek {resource} do {new_path}.",
  "{profile} moved the resource {resource} to the root folder.": "{profile} přesunul prostředek {resource} do kořenové složky.",
  "{profile} posted a comment on the event {event}.": "{profile} přidal komentář k události {event}.",
  "{profile} promoted {member} to administrator.": "{profile} povýšil {member} na správce.",
  "{profile} promoted {member} to an unknown role.": "{profile} povýšil {member} do neznámé role.",
  "{profile} promoted {member} to moderator.": "{profile} povýšil {member} na moderátora.",
  "{profile} quit the group.": "{profile} opustil skupinu.",
  "{profile} rejected {member}'s membership request.": "{profile} zamítl žádost {member} o členství.",
  "{profile} renamed the discussion from {old_discussion} to {discussion}.": "{profile} přejmenoval diskusi z {old_discussion} na {discussion}.",
  "{profile} renamed the folder from {old_resource_title} to {resource}.": "{profile} přejmenoval složku z {old_resource_title} na {resource}.",
  "{profile} renamed the resource from {old_resource_title} to {resource}.": "{profile} přejmenoval prostředek z {old_resource_title} na {resource}.",
  "{profile} replied to a comment on the event {event}.": "{profil} odpověděl na komentář k události {event}.",
  "{profile} replied to the discussion {discussion}.": "{profile} odpověděl na příspěvek v diskusi {discussion}.",
  "{profile} updated the group {group}.": "{profile} aktualizoval skupinu {group}.",
  "{profile} updated the member {member}.": "{profile} aktualizoval člena {member}.",
  "{resultsCount} results found": "Nenalezeny žádné výsledky|Nalezen jeden výsledek|Nalezeny {resultsCount} výsledky",
  "{timezoneLongName} ({timezoneShortName})": "{timezoneLongName} ({timezoneShortName})",
  "{title} ({count} todos)": "{title} ({count} todos)",
  "{username} was invited to {group}": "{username} byl pozván do {group}",
  "{user}'s follow request was accepted": "Žádost o sledování uživatele {user} byla přijata",
  "{user}'s follow request was rejected": "Žádost o sledování uživatele {user} byla zamítnuta",
  "© The OpenStreetMap Contributors": "© Přispěvatelé OpenStreetMap"
}
