{
  "#{tag}": "#{tag}",
  "(Masked)": "(Versteckt)",
  "(this folder)": "(dieser Ordner)",
  "(this link)": "(dieser Link)",
  "+ Add a resource": "+ Füge eine Ressource hinzu",
  "+ Create a post": "+ Beitrag erstellen",
  "+ Create an event": "+ Eine Veranstaltung erstellen",
  "+ Start a discussion": "+ Starte eine Diskussion",
  "0 Bytes": "0 Bytes",
  "<b>{contact}</b> will be displayed as contact.": "<b>{contact}</b> wird als Kontakt angezeigt.|<b>{contact}</b> werden als Kontakte angezeigt.",
  "@{group}": "@{group}",
  "@{username} ({role})": "@{username} ({role})",
  "@{username}'s follow request was accepted": "Die Folgeanfrage von @{username} wurde angenommen",
  "@{username}'s follow request was rejected": "@{username}'s Folgeanfrage wurde zurückgewiesen",
  "A cookie is a small file containing information that is sent to your computer when you visit a website. When you visit the site again, the cookie allows that site to recognize your browser. Cookies may store user preferences and other information. You can configure your browser to refuse all cookies. However, this may result in some website features or services partially working. Local storage works the same way but allows you to store more data.": "Ein Cookie ist eine kleine Datei mit Informationen, die an Ihren Computer gesendet wird, wenn Sie eine Website besuchen. Wenn Sie die Website erneut besuchen, ermöglicht das Cookie dieser Website, Ihren Browser zu erkennen. Cookies können Benutzereinstellungen und andere Informationen speichern. Sie können Ihren Browser so konfigurieren, dass er alle Cookies ablehnt. Dies kann jedoch dazu führen, dass einige Funktionen oder Dienste der Website nur eingeschränkt funktionieren. Die lokale Speicherung funktioniert auf die gleiche Weise, ermöglicht es Ihnen jedoch, mehr Daten zu speichern.",
  "A discussion has been created or updated": "Eine Diskussion wurde erstellt oder aktualisiert",
  "A federated software": "Eine föderierte Software",
  "A fediverse account URL to follow for event updates": "Ein Link zu einem Fediverse-Konto, um Veranstaltungsankündigungen folgen zu können",
  "A few lines about your group": "Ein paar Zeilen über Ihre Gruppe",
  "A link to a page presenting the event schedule": "Ein Link zu einer Webseite mit Informationen zum Veranstaltungablauf",
  "A link to a page presenting the price options": "Ein Link zu einer Website mit den Preisvarianten",
  "A member has been updated": "Ein Mitglied wurde aktualisiert",
  "A member requested to join one of my groups": "Ein Mitglied möchte einer meiner Gruppen beitreten",
  "A new version is available.": "Eine neue Version ist verfügbar.",
  "A place for your code of conduct, rules or guidelines. You can use HTML tags.": "Hier ist Platz für Ihren Code of Conduct, Regeln und Vorgaben. Sie können HTML-Tags verwenden.",
  "A place to explain who you are and the things that set your instance apart. You can use HTML tags.": "Hier können Sie beschreiben, wer Sie sind und was Ihre Instanz besonders macht. Sie können HTML-Tags verwenden.",
  "A place to publish something to the whole world, your community or just your group members.": "Ein Ort, an dem Sie etwas für die ganze Welt, Ihre Gemeinschaft oder nur für Ihre Gruppenmitglieder veröffentlichen können.",
  "A place to store links to documents or resources of any type.": "Ein Ort um Links zu Dokumenten oder Materialien jeden Typs zu speichern.",
  "A post has been published": "Ein Beitrag wurde veröffentlicht",
  "A post has been updated": "Ein Beitrag wurde aktualisiert",
  "A practical tool": "Ein praktisches Werkzeug",
  "A resource has been created or updated": "Eine Ressource wurde erstellt oder aktualisiert",
  "A short tagline for your instance homepage. Defaults to \"Gather ⋅ Organize ⋅ Mobilize\"": "Ein kurzer Slogan für Ihre Instanz-Homepage. Standardmäßig steht dort „Treffen ⋅ Organisieren ⋅ Mobilisieren“",
  "A twitter account handle to follow for event updates": "Ein Twitter-Konto, dem Sie für Aktualisierungen der Veranstaltung folgen können",
  "A user-friendly, emancipatory and ethical tool for gathering, organising, and mobilising.": "Ein benutzerfreundliches, emanzipatorisches und ethisches Instrument zum Sammeln, Organisieren und Mobilisieren.",
  "A validation email was sent to {email}": "Es wurde eine Bestätigung-E-Mail an {email} gesendet",
  "API": "API",
  "Abandon editing": "Bearbeitung abbrechen",
  "About": "Über",
  "About Mobilizon": "Über Mobilizon",
  "About anonymous participation": "Über anonyme Teilnahme",
  "About instance": "Über diese Instanz",
  "About this event": "Über diese Veranstaltung",
  "About this instance": "Über diese Instanz",
  "About {instance}": "Über {instance}",
  "Accept": "Akzeptieren",
  "Accept follow": "Das Folgen akzeptieren",
  "Accepted": "Akzeptiert",
  "Access group activities": "Gruppenaktivitäten ansehen",
  "Access group discussions": "Gruppendiskussionen ansehen",
  "Access group events": "Gruppenveranstaltungen ansehen",
  "Access group followers": "Gruppenfolgende ansehen",
  "Access group members": "Gruppenmitglieder ansehen",
  "Access group todo-lists": "Gruppen-To-do-Liste ansehen",
  "Access organized events": "Organisierte Veranstaltungen ansehen",
  "Access participations": "Teilnehmer ansehen",
  "Accessibility": "Barrierefreiheit",
  "Accessible only by link": "Erreichbar nur über einen Link",
  "Accessible only to members": "Nur für Mitglieder zugänglich",
  "Accessible through link": "Erreichbar über Link",
  "Account": "Konto",
  "Account settings": "Kontoeinstellungen",
  "Actions": "Aktionen",
  "Activate browser push notifications": "Browser-Push-Benachrichtigungen aktivieren",
  "Activate notifications": "Benachrichtigungen aktivieren",
  "Activated": "Aktiviert",
  "Active": "Aktiv",
  "Activity": "Ereignisse",
  "Actor": "Akteur*in",
  "Adapt to system theme": "An das Thema des Systems anpassen",
  "Add": "Hinzufügen",
  "Add / Remove…": "Hinzufügen/Entfernen …",
  "Add a contact": "Füge einen Kontakt hinzu",
  "Add a new post": "Einen neuen Beitrag hinzufügen",
  "Add a note": "Notiz hinzufügen",
  "Add a todo": "To-do hinzufügen",
  "Add an address": "Adresse hinzufügen",
  "Add an instance": "Instanz hinzufügen",
  "Add link": "Link hinzufügen",
  "Add new…": "Neu hinzufügen …",
  "Add picture": "Bild hinzufügen",
  "Add some tags": "Schlagworte ergänzen",
  "Add to my calendar": "Zu meinem Kalender hinzufügen",
  "Additional comments": "Weitere Kommentare",
  "Admin": "Administrator",
  "Admin dashboard": "Übersichtsseite der Administration",
  "Admin settings": "Admineinstellungen",
  "Admin settings successfully saved.": "Admineinstellungen erfolgreich gespeichert.",
  "Administration": "Administration",
  "Administrator": "Administrator",
  "All": "Alle",
  "All activities": "Alle Ereignisse",
  "All good, let's continue!": "Das passt, weiter geht’s!",
  "All the places have already been taken": "Alle Plätze sind schon vergeben",
  "Allow all comments from users with accounts": "Erlaube alle Kommentare von angemeldeten Benutzern",
  "Allow registrations": "Erlaube Registrierungen",
  "An URL to an external ticketing platform": "Eine Webadresse zu einer externen Ticketplattform",
  "An error has occured while refreshing the page.": "Es trat ein Fehler auf, während die Seite neu geladen wurde.",
  "An error has occured. Sorry about that. You may try to reload the page.": "Ein Fehler ist aufgetreten. Bitte entschuldigen Sie. SIe können versuchen die Seite neu zu laden.",
  "An ethical alternative": "Eine ethische Alternative",
  "An event I'm going to has been updated": "Eine Veranstaltung, an der ich teilnehme, wurde aktualisiert",
  "An event I'm going to has posted an announcement": "In einer Veranstaltung, an der ich teilnehme, wurde eine Ankündigung geteilt",
  "An event I'm organizing has a new comment": "Eine Veranstaltung, die ich organisiere, hat einen neuen Kommentar",
  "An event I'm organizing has a new participation": "Eine Veranstaltung die ich organisiere, hat eine neue Teilnehmer:in",
  "An event I'm organizing has a new pending participation": "Eine Veranstaltung die ich organisiere, hat eine ausstehende Teilnahmeanfrage",
  "An event from one of my groups has been published": "Eine Veranstaltung einer meiner Gruppen wurde veröffentlicht",
  "An event from one of my groups has been updated or deleted": "Eine Veranstaltung einer meiner Gruppen wurde aktualisiert oder gelöscht",
  "An instance is an installed version of the Mobilizon software running on a server. An instance can be run by anyone using the {mobilizon_software} or other federated apps, aka the “fediverse”. This instance's name is {instance_name}. Mobilizon is a federated network of multiple instances (just like email servers), users registered on different instances may communicate even though they didn't register on the same instance.": "Als Instanz bezeichnen wir eine Installation der Mobilizon-Software auf einem Server. Eine Instanz kann von jedem mithilfe der {mobilizon_software} oder anderer kompatibler Software betrieben werden. Der Name dieser Instanz lautet „{instance_name}“. Diese Instanz ist Teil des „Fediverse“, einem Netzwerk aus vielen verbundenen Instanzen, die alle miteinander kommunizieren können. Nutzer von verschiedenen Instanzen können so – genau wie beim E-Mail-System – miteinander kommunizieren. Auch wenn Sie Ihr Konto bei einer anderen Instanzen registriert haben.",
  "And {number} comments": "Und {number} Kommentare",
  "Announcements and mentions notifications are always sent straight away.": "Benachrichtigungen zu Ankündigungen und Erwähnungen werden immer sofort verschickt.",
  "Anonymous participant": "Anonymer Teilnehmer",
  "Anonymous participants will be asked to confirm their participation through e-mail.": "Anonyme Teilnehmer werden gebeten, ihre Teilnahme per E-Mail zu bestätigen.",
  "Anonymous participations": "Anonyme Teilnahme",
  "Any category": "Jede Kategorie",
  "Any day": "Egal wann",
  "Any distance": "Beliebige Entfernung",
  "Any type": "Jeder Typ",
  "Anyone can join freely": "Jeder kann frei beitreten",
  "Anyone can request being a member, but an administrator needs to approve the membership.": "Jeder kann einen Antrag auf Mitgliedschaft stellen, aber ein Administrator muss die Mitgliedschaft genehmigen.",
  "Anyone wanting to be a member from your group will be able to from your group page.": "Jeder, der ein Mitglied Ihrer Gruppe werden möchte, kann dies von Ihrer Gruppenseite aus tun.",
  "Application": "Anwendung",
  "Apply filters": "Filter anwenden",
  "Approve member": "Mitglied zulassen",
  "Apps": "Apps",
  "Are you really sure you want to delete your whole account? You'll lose everything. Identities, settings, events created, messages and participations will be gone forever.": "Sind Sie sicher, dass Sie Ihr Benutzerkonto komplett löschen möchten? Sie verlieren dadurch alles: Identitäten, Einstellungen, erstellte Veranstaltungen, Nachrichten und Veranstaltungsteilnahmen. Alles wird nach Bestätigung gelöscht.",
  "Are you sure you want to <b>completely delete</b> this group? All members - including remote ones - will be notified and removed from the group, and <b>all of the group data (events, posts, discussions, todos…) will be irretrievably destroyed</b>.": "Möchten Sie diese Gruppe wirklich <b>löschen</b>? Alle Mitglieder – einschließlich externe – werden benachrichtigt und aus der Gruppe entfernt. Es werden <b>alle Gruppendaten (Veranstaltungen, Beiträge, Diskussionen, Aufgaben, …) irreversibel gelöscht</b>.",
  "Are you sure you want to <b>delete</b> this comment? This action cannot be undone.": "Sind Sie sicher, dass Sie diesen Kommentar <b>löschen</b> wollen? Diese Aktion kann nicht rückgängig gemacht werden.",
  "Are you sure you want to <b>delete</b> this event? This action cannot be undone. You may want to engage the discussion with the event creator or edit its event instead.": "Sind Sie sicher, diese Veranstaltung <b>löschen</b> zu wollen? Dies kann nicht rückgängig gemacht werden. Sie könnten sich stattdessen mit dem Veranstalter austauschen oder die Veranstaltung bearbeiten.",
  "Are you sure you want to <b>suspend</b> this group? All members - including remote ones - will be notified and removed from the group, and <b>all of the group data (events, posts, discussions, todos…) will be irretrievably destroyed</b>.": "Möchten Sie diese Gruppe wirklich <b>auflösen</b>? Alle Mitglieder – einschließlich externe – werden benachrichtigt und aus der Gruppe entfernt. Es werden <b>alle Gruppendaten (Veranstaltungen, Beiträge, Diskussionen, Aufgaben, …) irreversibel gelöscht</b>.",
  "Are you sure you want to <b>suspend</b> this group? As this group originates from instance {instance}, this will only remove local members and delete the local data, as well as rejecting all the future data.": "Möchten Sie diese Gruppe wirklich <b>auflösen</b>? Da diese Gruppe von einer anderen Instanz ({instance}) stammt, werden nur lokale Mitglieder und Daten entfernt und zukünftige Daten abgelehnt.",
  "Are you sure you want to cancel the event creation? You'll lose all modifications.": "Sind Sie sich sicher, dass Sie das Erstellen der Veranstaltung abbrechen möchten? Alle Änderungen werden verloren gehen.",
  "Are you sure you want to cancel the event edition? You'll lose all modifications.": "Sind Sie sich sicher, dass Sie die Änderung der Veranstaltung abbrechen möchten? Sie verlieren dann alle Änderungen.",
  "Are you sure you want to cancel your participation at event \"{title}\"?": "Sind Sie sicher, dass Sie Ihre Teilnahme an der Veranstaltung „{titel}“ stornieren möchten?",
  "Are you sure you want to delete this entire discussion?": "Sind Sie sicher, dass sie die gesamte Diskussion löschen wollen?",
  "Are you sure you want to delete this event? This action cannot be reverted.": "Sind Sie sicher, dass Sie diese Veranstaltung löschen möchten? Diese Aktion kann nicht rückgängig gemacht werden.",
  "Are you sure you want to delete this post? This action cannot be reverted.": "Bist du sicher, dass du diesen Beitrag löschen willst? Das kann nicht rückgängig gemacht werden.",
  "Are you sure you want to leave the group {groupName}? You'll loose access to this group's private content. This action cannot be undone.": "Sind Sie sicher, dass Sie die Gruppe {groupName} verlassen möchten? Sie verlieren den Zugang zu den privaten Inhalten dieser Gruppe. Diese Aktion kann nicht rückgängig gemacht werden.",
  "As the event organizer has chosen to manually validate participation requests, your participation will be really confirmed only once you receive an email stating it's being accepted.": "Da der Veranstalter sich entschieden hat, die Teilnahmeanfragen manuell zu validieren, wird Ihre Teilnahme erst dann wirklich bestätigt, wenn Sie eine E-Mail erhalten, in der die Annahme bestätigt wird.",
  "Ask your instance admin to {enable_feature}.": "Bitten Sie Ihren Instanzadministrator um {enable_feature}.",
  "Assigned to": "Zugewiesen an",
  "Atom feed for events and posts": "Atom-Feed mit Veranstaltungen und Beiträgen",
  "Attending": "Teilnahme",
  "Authorize": "Erlauben",
  "Authorize application": "Anwendung erlauben",
  "Autorize this application to access your account?": "Dieser Anwendung Zugriff auf Ihr Konto gewähren?",
  "Avatar": "Profilbild",
  "Back to group list": "Zurück zur Gruppenliste",
  "Back to homepage": "Zurück zur Startseite",
  "Back to previous page": "Zurück zur vorherigen Seite",
  "Back to profile list": "Zurück zur Profilliste",
  "Back to top": "Zurück nach oben",
  "Back to user list": "Zurück zur Benutzerliste",
  "Banner": "Banner",
  "Become part of the community and start organizing events": "Werde Teil der Gemeinschaft und fange an, Veranstaltungen zu organisieren",
  "Before you can login, you need to click on the link inside it to validate your account.": "Bevor Sie sich anmelden können, müssen Sie auf den darin enthaltenen Link klicken, um Ihr Konto zu validieren.",
  "Begins on": "Beginnt am",
  "Best match": "Beste Übereinstimmung",
  "Big Blue Button": "Big Blue Button",
  "Bold": "Fett",
  "Booking": "Buchung",
  "Breadcrumbs": "Navigationspfad",
  "Browser notifications": "Browser-Benachrichtigungen",
  "Bullet list": "Aufzählung",
  "By bike": "Mit Fahrrad",
  "By car": "Mit Auto",
  "By others": "Von Anderen",
  "By transit": "Mit öffentlichen Verkehrsmitteln",
  "By {group}": "Von {group}",
  "By {username}": "Von {username}",
  "Calendar": "Kalender",
  "Can be an email or a link, or just plain text.": "Dies kann eine E-Mail-Adresse oder ein Link sein. Oder einfach ein Freitext.",
  "Cancel": "Abbrechen",
  "Cancel anonymous participation": "Anonyme Teilnahme stornieren",
  "Cancel creation": "Erstellung abbrechen",
  "Cancel discussion title edition": "Änderung des Diskussionstitels abbrechen",
  "Cancel edition": "Bearbeiten abbrechen",
  "Cancel follow request": "Folgeanfrage abbrechen",
  "Cancel membership request": "Antrag auf Mitgliedschaft stornieren",
  "Cancel my participation request…": "Meine Teilnahmeanfrage stornieren …",
  "Cancel my participation…": "Meine Teilnahme stornieren …",
  "Cancelled": "Abgesagt",
  "Cancelled: Won't happen": "Abgesagt: Wird nicht stattfinden",
  "Categories": "Kategorien",
  "Category": "Kategorie",
  "Category illustrations credits": "Kategorie Illustrations Credits",
  "Category list": "Kategorieliste",
  "Change": "Ändern",
  "Change email": "E-Mail-Adresse ändern",
  "Change my email": "Meine E-Mail-Adresse ändern",
  "Change my identity…": "Meine Identität wechseln …",
  "Change my password": "Mein Passwort ändern",
  "Change role": "Rolle ändern",
  "Change the filters.": "Filter ändern.",
  "Change timezone": "Zeitzone ändern",
  "Change user email": "Benutzer-E-Mail-Adresse ändern",
  "Change user role": "Benutzerrolle ändern",
  "Check your inbox (and your junk mail folder).": "Prüfen Sie Ihren Posteingang (und den Spamordner).",
  "Choose the source of the instance's Privacy Policy": "Wählen Sie die Quelle der Instanz-Datenschutzrichtlinie",
  "Choose the source of the instance's Terms": "Wählen Sie die Quelle der Instanz-Bedingungen",
  "City or region": "Ort, Landkreis oder Bundesland",
  "Clear": "Leeren",
  "Clear address field": "Adressfeld leeren",
  "Clear date filter field": "Datumsfilterfeld löschen",
  "Clear participation data for all events": "Übersichtliche Teilnehmerdaten für alle Veranstaltungen",
  "Clear participation data for this event": "Übersichtliche Teilnehmerdaten für diese Veranstaltung",
  "Clear timezone field": "Zeitzonenfeld leeren",
  "Click for more information": "Klicken Sie hier für mehr Informationen",
  "Click to upload": "Zum Hochladen hier klicken",
  "Close": "Schließen",
  "Close comments for all (except for admins)": "Kommentare für alle außer Admins sperren",
  "Close map": "Schließe Karte",
  "Closed": "Geschlossen",
  "Comment body": "Text des Kommentars",
  "Comment deleted": "Kommentar gelöscht",
  "Comment from {'@'}{username} reported": "Kommentar von {'@'}{username} wurde gemeldet",
  "Comment text can't be empty": "Der Kommentar darf nicht leer sein",
  "Comments": "Kommentare",
  "Comments are closed for everybody else.": "Kommentare sind für alle anderen geschlossen.",
  "Confirm": "Bestätigen",
  "Confirm my participation": "Meine Teilnahme bestätigen",
  "Confirm my particpation": "Bestätige meine Teilnahme",
  "Confirm participation": "Teilnahme bestätigen",
  "Confirm user": "Benutzer bestätigen",
  "Confirmed": "Bestätigt",
  "Confirmed at": "Bestätigt um",
  "Confirmed: Will happen": "Bestätigt: Wird stattfinden",
  "Congratulations, your account is now created!": "Glückwunsch, Ihr Benutzerkonto wurde jetzt erstellt!",
  "Contact": "Kontakt",
  "Continue": "Weiter",
  "Continue editing": "Bearbeitung fortsetzen",
  "Cookies and Local storage": "Cookies und lokale Website-Daten",
  "Copy URL to clipboard": "Kopiere URL in die Zwischenablage",
  "Copy details to clipboard": "Details in die Zwischenablage kopieren",
  "Country": "Land",
  "Create": "Erstellen",
  "Create a calc": "Tabelle erstellen",
  "Create a discussion": "Beginne eine Diskussion",
  "Create a folder": "Einen Ordner erstellen",
  "Create a new event": "Neue Veranstaltung erstellen",
  "Create a new group": "Neue Gruppe erstellen",
  "Create a new identity": "Neue Identität erstellen",
  "Create a new list": "neue Liste erstellen",
  "Create a new profile": "Neues Profil erstellen",
  "Create a pad": "Pad erstellen",
  "Create a videoconference": "Videokonferenz erstellen",
  "Create an account": "Konto erstellen",
  "Create discussion": "Diskussion erstellen",
  "Create event": "Veranstaltung erstellen",
  "Create group": "Gruppe erstellen",
  "Create group discussions": "Gruppendiskussionen erstellen",
  "Create group resources": "Gruppenmaterialien erstellen",
  "Create identity": "Identität erstellen",
  "Create my event": "Meine Veranstaltung erstellen",
  "Create my group": "Meine Gruppe erstellen",
  "Create my profile": "Mein Profil erstellen",
  "Create new links": "Erstelle neue Links",
  "Create new profiles": "Neue Profile erstellen",
  "Create resource": "Ressource erstellen",
  "Create the discussion": "Beginne die Diskussion",
  "Create to-do lists for all the tasks you need to do, assign them and set due dates.": "Erstellen Sie To-do-Listen für alle Aufgaben, die Sie erledigen müssen, weisen Sie diese zu und legen Sie Fälligkeitsdaten fest.",
  "Create token": "Token erstellen",
  "Created by {name}": "Erstellt von {name}",
  "Created by {username}": "Erstellt von {username}",
  "Current identity has been changed to {identityName} in order to manage this event.": "Aktuelle Identität wurde zu {identityName} geändert, um das Event bearbeiten zu können.",
  "Current page": "Aktuelle Seite",
  "Custom": "Benutzerdefiniert",
  "Custom URL": "Benutzerdefinierte URL",
  "Custom text": "Benutzerdefinierter Text",
  "Daily email summary": "Tägliche E-Mail-Zusammenfassungen",
  "Dark": "Dunkel",
  "Dashboard": "Dashboard",
  "Date": "Datum",
  "Date and time": "Datum und Uhrzeit",
  "Date and time settings": "Datums- und Uhrzeiteinstellungen",
  "Date parameters": "Datumsoptionen",
  "Deactivate notifications": "Benachrichtigungen deaktivieren",
  "Decline": "Ablehnen",
  "Decrease": "Verrringern",
  "Default": "Standard",
  "Default Mobilizon privacy policy": "Standard-Datenschutzerklärung von Mobilizon",
  "Default Mobilizon terms": "Standardbedingungen von Mobilizon",
  "Delete": "Löschen",
  "Delete account": "Konto löschen",
  "Delete comments": "Kommentare löschen",
  "Delete conversation": "Lösche Konversation",
  "Delete discussion": "Diskussion löschen",
  "Delete event": "Veranstaltung löschen",
  "Delete events": "Veranstaltungen löschen",
  "Delete everything": "Alles löschen",
  "Delete group": "Gruppe löschen",
  "Delete group posts": "Gruppenbeiträge löschen",
  "Delete group resources": "Gruppenmaterialien löschen",
  "Delete my account": "Mein Konto löschen",
  "Delete post": "Beitrag löschen",
  "Delete profiles": "Profile löschen",
  "Delete this discussion": "Diese Diskussion löschen",
  "Delete this identity": "Diese Identität löschen",
  "Delete your identity": "Ihre Identität löschen",
  "Delete {eventTitle}": "Lösche {eventTitle}",
  "Delete {preferredUsername}": "Lösche {preferredUsername}",
  "Deleting comment": "Kommentar löschen",
  "Deleting event": "Veranstaltung löschen",
  "Deleting my account will delete all of my identities.": "Das Löschen meines Kontos wird alle meine Identitäten löschen.",
  "Deleting your Mobilizon account": "Ihr Mobilizon Konto wird gelöscht",
  "Demote": "zurückstufen",
  "Describe your event": "Beschreiben Sie Ihre Veranstaltung",
  "Description": "Beschreibung",
  "Details": "Details",
  "Device activation": "Geräteaktivierung",
  "Didn't receive the instructions?": "Sie haben die Anleitung nicht erhalten?",
  "Disabled": "Deaktiviert",
  "Discussions": "Diskussionen",
  "Discussions list": "Liste der Diskussionen",
  "Display name": "Anzeigename",
  "Display participation price": "Teilnahmegebühr anzeigen",
  "Displayed nickname": "Angezeigter Nutzername",
  "Displayed on homepage and meta tags. Describe what Mobilizon is and what makes this instance special in a single paragraph.": "Wird auf der Startseite und in den Meta-Tags angezeigt. Beschreiben Sie in einem Absatz was Mobilizon ist und was diese Instanz besonders macht.",
  "Distance": "Entfernung",
  "Do not receive any mail": "Keine E-Mails erhalten",
  "Do you really want to suspend this account? All of the user's profiles will be deleted.": "Wollen Sie dieses Konto wirklich sperren? Alle Profile des Benutzers werden gelöscht.",
  "Do you wish to {create_event} or {explore_events}?": "Möchten Sie ein {create_event} oder {explore_events}?",
  "Do you wish to {create_group} or {explore_groups}?": "Möchten Sie eine {create_group} oder {explore_groups}?",
  "Does the event needs to be confirmed later or is it cancelled?": "Muss die Veranstaltung später noch bestätigt werden oder wurde sie abgesagt?",
  "Domain": "Internetadresse",
  "Draft": "Entwurf",
  "Drafts": "Entwürfe",
  "Due on": "Fällig am",
  "Duplicate": "Duplizieren",
  "Edit": "Bearbeiten",
  "Edit post": "Beitrag bearbeiten",
  "Edit profile {profile}": "Profil {profile} bearbeiten",
  "Edit user email": "Benutzer-E-Mail-Adresse bearbeiten",
  "Edited {ago}": "Editiert {ago}",
  "Edited {relative_time} ago": "Vor {relative_time} bearbeitet",
  "Eg: Stockholm, Dance, Chess…": "z. B.: Berlin, Tanzen, Schach …",
  "Either on the {instance} instance or on another instance.": "Entweder auf der Instanz {instance} oder auf einer anderen Instanz.",
  "Either the account is already validated, either the validation token is incorrect.": "Das Konto ist bereits bestätigt oder der Bestätigungstoken ist falsch.",
  "Either the email has already been changed, either the validation token is incorrect.": "Die E-Mail-Adresse wurde bereits geändert oder der Bestätigungstoken ist falsch.",
  "Either the participation request has already been validated, either the validation token is incorrect.": "Die Teilnahmeanfrage wurde schon bestätigt, oder der Bestätigungstoken ist falsch.",
  "Element title": "Elementüberschrift",
  "Element value": "Elementwert",
  "Email": "E-Mail",
  "Email address": "E-Mail-Adresse",
  "Email validate": "E-Mail-Adresse validieren",
  "Emails usually don't contain capitals, make sure you haven't made a typo.": "E-Mails enthalten in der Regel keine Großbuchstaben, vergewissern Sie sich, dass Sie sich nicht vertippt haben.",
  "Enabled": "Aktiviert",
  "Ends on…": "Endet am …",
  "Enter the link URL": "Geben Sie die Link-URL ein",
  "Enter your email address below, and we'll email you instructions on how to change your password.": "Geben Sie unten Ihre E-Mail-Adresse ein und wir senden Ihnen per E-Mail eine Anleitung, wie Sie Ihr Passwort zurücksetzen können.",
  "Enter your own privacy policy. HTML tags allowed. The {mobilizon_privacy_policy} is provided as template.": "Geben Sie Ihre eigene Datenschutzerklärung ein. HTML tags sind erlaubt. Die  {mobilizon_privacy_policy} ist als Vorlage bereitgestellt.",
  "Enter your own terms. HTML tags allowed. The {mobilizon_terms} are provided as template.": "Geben Sie Ihre eigenen Bedingungen an. HTML-Tags sind erlaubt. Die {mobilizon_terms} sind als Vorlage gegeben.",
  "Error": "Fehler",
  "Error details copied!": "Fehlerdetails kopiert!",
  "Error message": "Fehlermeldung",
  "Error stacktrace": "Fehler Stacktrace",
  "Error while changing email": "Fehler beim Ändern der E-Mail-Adresse",
  "Error while loading the preview": "Fehler beim Laden der Vorschau",
  "Error while login with {provider}. Retry or login another way.": "Fehler bei der Anmeldung mit {provider}. Versuchen Sie es erneut oder nutzen Sie eine andere Login-Möglichkeit.",
  "Error while login with {provider}. This login provider doesn't exist.": "Fehler bei der Anmeldung über {provider}. Dieser Anbieter existiert nicht.",
  "Error while reporting group {groupTitle}": "Fehler beim melden der Gruppe {groupTitle}",
  "Error while subscribing to push notifications": "Fehler beim Abonnieren von Push-Benachrichtigungen",
  "Error while suspending group": "Fehler beim Sperren der Gruppe",
  "Error while updating participation status inside this browser": "Fehler beim Aktualisieren des Teilnahmestatus in diesem Browser",
  "Error while validating account": "Fehler beim Bestätigen des Kontos",
  "Error while validating participation request": "Fehler beim Bestätigen der Teilnahmeanfrage",
  "Etherpad notes": "Etherpad-Notizen",
  "Ethical alternative to Facebook events, groups and pages, Mobilizon is a <b>tool designed to serve you</b>. Period.": "Ethische Alternative zu Facebook-Events, -Gruppen und -Seiten. Mobilizon ist ein <b>Werkzeug, welches Ihnen dienen soll</b>. Punkt.",
  "Ethical alternative to Facebook events, groups and pages, Mobilizon is a {tool_designed_to_serve_you}. Period.": "Ethische Alternative zu Facebook-Veranstaltungen, -Gruppen und -Seiten, Mobilizon ist ein {tool_designed_to_serve_you}. Punkt.",
  "Event": "Veranstaltung",
  "Event URL": "Veranstaltungslink",
  "Event already passed": "Veranstaltung hat bereits stattgefunden",
  "Event cancelled": "Veranstaltung abgesagt",
  "Event creation": "Veranstaltung anlegen",
  "Event date": "Veranstaltungsdatum",
  "Event description body": "Text der Veranstaltungsbeschreibung",
  "Event edition": "Bearbeiten einer Veranstaltung",
  "Event list": "Veranstaltungsliste",
  "Event metadata": "Metadaten der Veranstaltung",
  "Event page settings": "Einstellungen der Veranstaltungsseite",
  "Event status": "Status der Veranstaltung",
  "Event timezone will default to the timezone of the event's address if there is one, or to your own timezone setting.": "Die Zeitzone der Veranstaltung wird standardmäßig auf die Zeitzone der Adresse der Veranstaltung, falls vorhanden, oder auf Ihre eigene Zeitzone eingestellt.",
  "Event to be confirmed": "Veranstaltungsbestätigung ausstehend",
  "Event {eventTitle} deleted": "Veranstaltung {eventTitle} gelöscht",
  "Event {eventTitle} reported": "Veranstaltung {eventTitle} gemeldet",
  "Events": "Veranstaltungen",
  "Events close to you": "Veranstaltungen in Ihrer Nähe",
  "Events nearby": "Veranstaltungen in Ihrer Nähe",
  "Events nearby {position}": "Veranstaltungen in der Nähe von {position}",
  "Events tagged with {tag}": "Veranstaltung getaggt mit {tag}",
  "Everything": "Alles",
  "Ex: mobilizon.fr": "z. B.: mobilizon.fr",
  "Ex: someone@mobilizon.org": "Bsp.: irgendjemand@mobilizon.org",
  "Ex: someone{'@'}mobilizon.org": "z. B.: irgendwer{'@'}mobilizon.org",
  "Explore": "Entdecken",
  "Explore events": "Entdecke Veranstaltungen",
  "Explore!": "Erkunde!",
  "Export": "Export",
  "Failed to get location.": "Ort nicht ermittelbar.",
  "Failed to save admin settings": "Admin-Einstellungen konnten nicht gespeichert werden",
  "Featured events": "Vorgestellte Veranstaltungen",
  "Federated Group Name": "Föderierter Gruppenname",
  "Federation": "Föderation",
  "Fediverse account": "Fediverse-Konto",
  "Fetch more": "Mehr abrufen",
  "Filter": "Filter",
  "Filter by name": "Nach dem Namen filtern",
  "Filter by profile or group name": "Nach Profil oder Gruppenname filtern",
  "Find an address": "Adresse finden",
  "Find an instance": "Eine Instanz finden",
  "Find another instance": "Weitere Instanz finden",
  "Find or add an element": "Ein Element suchen oder hinzufügen",
  "First steps": "Erste Schritte",
  "Follow": "Folgen",
  "Follow a new instance": "Neuen Instanz folgen",
  "Follow instance": "Der Instanz folgen",
  "Follow request pending approval": "Ihre Folgeanfrage wartet auf Bestätigung",
  "Follow requests will be approved by a group moderator": "Folgeanfragen werden von einem Gruppenmoderator genehmigt",
  "Follow status": "Status verfolgen",
  "Followed": "Gefolgt von",
  "Followed, pending response": "Gefolgt, Antwort steht noch aus",
  "Follower": "Folgende",
  "Followers": "Folgende",
  "Followers will receive new public events and posts.": "Follower werden über neue öffentliche Ereignisse und Beiträge informiert.",
  "Following": "Du folgst",
  "Following the group will allow you to be informed of the {group_upcoming_public_events}, whereas joining the group means you will {access_to_group_private_content_as_well}, including group discussions, group resources and members-only posts.": "Wenn Sie der Gruppe folgen, werden Sie über die {group_upcoming_public_events} informiert, während der Beitritt zur Gruppe bedeutet, dass Sie {access_to_group_private_content_as_well}, einschließlich Gruppendiskussionen, Gruppenressourcen und Beiträgen, die nur für Mitglieder bestimmt sind, erhalten.",
  "Followings": "Folgend",
  "Follows us": "Folgt uns",
  "Follows us, pending approval": "Folgt uns, vorbehaltlich der Genehmigung",
  "For instance: London": "Zum Beispiel: Berlin",
  "For instance: London, Taekwondo, Architecture…": "Beispielsweise: London, Taekwondo, Architektur …",
  "Forgot your password ?": "Passwort vergessen?",
  "Forgot your password?": "Passwort vergessen?",
  "Framadate poll": "Framadate-Umfrage",
  "From my groups": "Aus meinen Gruppen",
  "From the {startDate} at {startTime} to the {endDate}": "Vom {startDate} um {startTime} bis zum {endDate}",
  "From the {startDate} at {startTime} to the {endDate} at {endTime}": "Vom {startDate} um {startTime} Uhr bis zum {endDate} um {endTime} Uhr",
  "From the {startDate} to the {endDate}": "Vom {startDate} bis zum {endDate}",
  "From yourself": "Von Ihnen selbst",
  "Fully accessible with a wheelchair": "Komplett barrierefrei für Rollstühle",
  "Gather ⋅ Organize ⋅ Mobilize": "Treffen ⋅ Organisieren ⋅ Mobilisieren",
  "General": "Allgemein",
  "General information": "Allgemeine Informationen",
  "General settings": "Allgemeine Einstellungen",
  "Geolocate me": "Lokalisiere mich",
  "Geolocation was not determined in time.": "Geolokalisierung konnte nicht rechtzeitig ermittelt werden.",
  "Get informed of the upcoming public events": "Schau Dir kommende Veranstaltungen an",
  "Getting location": "Standort ermitteln",
  "Getting there": "Hin kommen",
  "Glossary": "Glossar",
  "Go": "Los",
  "Go to the event page": "Zur Veranstaltungsseite",
  "Go!": "Los!",
  "Google Meet": "Google Meet",
  "Group": "Gruppe",
  "Group Followers": "Follower dieser Gruppe",
  "Group Members": "Gruppenmitglieder",
  "Group URL": "Gruppenlink",
  "Group activity": "Gruppenereignisse",
  "Group address": "Gruppenadresse",
  "Group description body": "Text der Gruppenbeschreibung",
  "Group display name": "Angezeigter Gruppenname",
  "Group members": "Gruppenmitglieder",
  "Group name": "Gruppenname",
  "Group profiles": "Gruppenprofile",
  "Group settings": "Gruppeneinstellungen",
  "Group settings saved": "Gruppeneinstellungen wurden gespeichert",
  "Group short description": "Kurzbeschreibung der Gruppe",
  "Group visibility": "Sichtbarkeit der Gruppe",
  "Group {displayName} created": "Gruppe {displayName} erstellt",
  "Group {groupTitle} reported": "Gruppe {groupTitle} wurde gemeldet",
  "Groups": "Gruppen",
  "Groups are not enabled on this instance.": "Gruppen sind auf dieser Instanz nicht aktiviert.",
  "Groups are spaces for coordination and preparation to better organize events and manage your community.": "Gruppen sind Räume zur Koordination und Vorbereitung, um Veranstaltungen besser zu organisieren und Ihre Gemeinschaft zu verwalten.",
  "Heading Level 1": "Überschrift erster Ordnung",
  "Heading Level 2": "Überschrift zweiter Ordnung",
  "Heading Level 3": "Überschrift dritter Ordnung",
  "Headline picture": "Titelbild",
  "Hide filters": "Filter verstecken",
  "Hide replies": "Antworten ausblenden",
  "Home": "Home",
  "Home to {number} users": "Zuhause von {number} Nutzern",
  "Homepage": "Website",
  "Hourly email summary": "Stündliche E-Mail-Zusammenfassungen",
  "I agree to the {instanceRules} and {termsOfService}": "Ich stimme den {instanceRules} und den {termsOfService} zu",
  "I create an identity": "Neue Identität erstellen",
  "I don't have a Mobilizon account": "Ich habe kein Mobilizon Konto",
  "I have a Mobilizon account": "Ich habe ein Mobilizon Konto",
  "I have an account on another Mobilizon instance.": "Ich habe ein Konto auf einer anderen Mobilizon-Instanz.",
  "I have an account on {instance}.": "Ich habe einen Account auf {instance}.",
  "I participate": "Ich nehme teil",
  "I want to allow people to participate without an account.": "Ich möchte Menschen erlauben ohne Konto teilzunehmen.",
  "I want to approve every participation request": "Ich möchte jede Teilnahmeanfrage manuell bestätigen",
  "I've been mentionned in a comment under an event": "Ich wurde in einem Kommentar unter einer Veranstaltung erwähnt",
  "I've been mentionned in a group discussion": "Ich wurde in einer Gruppendiskussion erwähnt",
  "I've clicked on X, then on Y": "Ich habe X angeklickt, dann Y",
  "ICS feed for events": "ICS-Feed mit Veranstaltungen",
  "ICS/WebCal Feed": "ICS/Webcal-Feed",
  "IP Address": "IP Adresse",
  "Identities": "Identitäten",
  "Identity {displayName} created": "Identität {displayName} erstellt",
  "Identity {displayName} deleted": "Identität {displayName} gelöscht",
  "Identity {displayName} updated": "Identität {displayName} aktualisiert",
  "If allowed by organizer": "Wenn vom Organisator erlaubt",
  "If an account with this email exists, we just sent another confirmation email to {email}": "Falls ein Konto mit dieser E-Mail-Adresse existiert, senden wir eine neue Bestätigungs-E-Mail an {email}",
  "If this identity is the only administrator of some groups, you need to delete them before being able to delete this identity.": "Falls diese Identität der einzige Administrator einer oder mehrerer Gruppen sein sollte, ist zunächst die Gruppe zu löschen, bevor diese Identität gelöscht werden kann.",
  "If you are being asked for your federated indentity, it's composed of your username and your instance. For instance, the federated identity for your first profile is:": "Wenn Sie nach Ihrer föderierten Identität gefragt werden, setzt sich dieser aus Ihrem Benutzernamen und Ihrer Instanz zusammen. Die föderierte Identität für Ihr erstes Profil lautet zum Beispiel:",
  "If you have opted for manual validation of participants, Mobilizon will send you an email to inform you of new participations to be processed. You can choose the frequency of these notifications below.": "Wenn Sie sich für die manuelle Validierung von Teilnehmern entschieden haben, sendet Ihnen Mobilizon eine E-Mail, um Sie über neue zu bearbeitende Teilnahmen zu informieren. Sie können die Häufigkeit dieser Benachrichtigungen unten auswählen.",
  "If you want, you may send a message to the event organizer here.": "Wenn Sie möchten, können Sie dem Organisator eine Nachricht senden.",
  "Ignore": "Ignorieren",
  "Illustration picture for “{category}” by {author} on {source} ({license})": "Illustration für „{category}“ von {author} auf {source} ({license})",
  "In person": "Persönlich",
  "In the following context, an application is a software, either provided by the Mobilizon team or by a 3rd-party, used to interact with your instance.": "Im Folgenden meinen wir mit Anwendung eine Software, über die Sie mit Ihrer Instanz interagieren. Diese Software kann vom Mobilizon-Team oder von Dritten bereitgestellt werden.",
  "In the past": "In der Vergangenheit",
  "In this instance's network": "Im Netzwerk dieser Instanz",
  "Increase": "Erhöhen",
  "Instance": "Instanz",
  "Instance Long Description": "Vollständige Beschreibung der Instanz",
  "Instance Name": "Name der Instanz",
  "Instance Privacy Policy": "Datenschutzerklärung der Instanz",
  "Instance Privacy Policy Source": "Herkunft der Datenschutzerklärung der Instanz",
  "Instance Privacy Policy URL": "URL der Datenschutzerklärung der Instanz",
  "Instance Rules": "Instanz-Regeln",
  "Instance Short Description": "Kurzbeschreibung der Instanz",
  "Instance Slogan": "Slogan der Instanz",
  "Instance Terms": "Instanz-Regeln",
  "Instance Terms Source": "Herkunft der Instanz-Regeln",
  "Instance Terms URL": "URL der Instanz-Regeln",
  "Instance administrator": "Administrator der Instanz",
  "Instance configuration": "Einstellungen der Instanz",
  "Instance feeds": "Instanz-Feeds",
  "Instance languages": "Sprache der Instanz",
  "Instance rules": "Instanz-Regeln",
  "Instance settings": "Einstellungen der Instanz",
  "Instances": "Instanzen",
  "Instances following you": "Instanzen, die Ihnen folgen",
  "Instances you follow": "Instanzen, denen Sie folgen",
  "Integrate this event with 3rd-party tools and show metadata for the event.": "Diese Veranstaltung mit externen Diensten verbinden und Metadaten anzeigen.",
  "Interact": "Interagieren",
  "Interact with a remote content": "Mit entferntem Inhalt interagieren",
  "Invite a new member": "Neues Mitglied einladen",
  "Invite member": "Mitglied einladen",
  "Invited": "Eingeladen",
  "It is possible that the content is not accessible on this instance, because this instance has blocked the profiles or groups behind this content.": "Es ist möglich, dass der Inhalt auf dieser Instanz nicht zugänglich ist, weil diese Instanz die Profile oder Gruppen hinter diesem Inhalt gesperrt hat.",
  "Italic": "Kursiv",
  "Jitsi Meet": "Jitsi Meet",
  "Join": "Beitreten",
  "Join <b>{instance}</b>, a Mobilizon instance": "Trete <b>{instance}</b> bei, eine Mobilizon Instanz",
  "Join group": "Gruppe beitreten",
  "Join group {group}": "Trete der Gruppe {group} bei",
  "Join {instance}, a Mobilizon instance": "Trete {instance} bei, eine Mobilizon Instanz",
  "Keep the entire conversation about a specific topic together on a single page.": "Fassen Sie die gesamte Konversation über ein bestimmtes Thema auf einer einzigen Seite zusammen.",
  "Key words": "Schlagworte",
  "Keyword, event title, group name, etc.": "Schlagwort, Veranstaltungstitel, Gruppennamen, etc.",
  "Language": "Sprache",
  "Languages": "Sprachen",
  "Last IP adress": "Letzte IP Adresse",
  "Last group created": "Zuletzt erstellte Gruppe",
  "Last published event": "Zuletzt veröffentlichte Veranstaltung",
  "Last published events": "Zuletzt veröffentlichte Veranstaltungen",
  "Last seen on": "Zuletzt gesehen am",
  "Last sign-in": "Letzter Login",
  "Last week": "Letzte Woche",
  "Latest posts": "Neuste Beiträge",
  "Learn more": "Mehr erfahren",
  "Learn more about Mobilizon": "Erfahre mehr über Mobilizon",
  "Learn more about {instance}": "Mehr über {instance} erfahren",
  "Least recently published": "Zuletzt veröffentlicht",
  "Leave": "Verlassen",
  "Leave event": "Veranstaltung verlassen",
  "Leave group": "Gruppe verlassen",
  "Leaving event \"{title}\"": "Veranstaltung \"{title}\" wird verlassen",
  "Legal": "Rechtliches",
  "Let's define a few settings": "Einstellungen vornehmen",
  "License": "Lizenz",
  "Light": "Hell",
  "Limited number of places": "Limitierte Anzahl an Plätzen",
  "List": "Liste",
  "List title": "Titel der Liste",
  "Live": "Live",
  "Load more": "Mehr anzeigen",
  "Load more activities": "Mehr Ereignisse laden",
  "Loading comments…": "Lade Kommentare …",
  "Loading map": "Karte wird geladen",
  "Local": "Lokal",
  "Local time ({timezone})": "Ortszeit ({timezone})",
  "Local times ({timezone})": "Ortszeit ({timezone})",
  "Locality": "Ort",
  "Location": "Ort",
  "Log in": "Anmelden",
  "Log out": "Abmelden",
  "Login": "Login",
  "Login on Mobilizon!": "Bei Mobilizon anmelden!",
  "Login on {instance}": "Anmelden auf {instance}",
  "Login status": "Anmeldestatus",
  "Main languages you/your moderators speak": "Hauptsprache Ihres Moderators",
  "Make sure that all words are spelled correctly.": "Achte darauf, dass alle Wörter richtig geschrieben sind.",
  "Manage group members": "Gruppenmitglieder verwalten",
  "Manage group memberships": "Gruppenmitgliedschaften verwalten",
  "Manage participations": "Teilnehmer verwalten",
  "Manually approve new followers": "Neue Follower manuell genehmigen",
  "Manually invite new members": "Manuelles Einladen neuer Mitglieder",
  "Map": "Karte",
  "Mark as resolved": "Als erledigt markieren",
  "Member": "Mitglied",
  "Members": "Mitglieder",
  "Members-only post": "Beitrag nur für Mitglieder",
  "Membership requests will be approved by a group moderator": "Mitgliedschaftsanfragen werden von einem Gruppenmoderator bestätigt",
  "Memberships": "Mitgliedschaften",
  "Mentions": "Erwähnungen",
  "Message": "Nachricht",
  "Message body": "Nachrichtentext",
  "Microsoft Teams": "Microsoft Teams",
  "Mobilizon": "Mobilizon",
  "Mobilizon is a federated network. You can interact with this event from a different server.": "Mobilizon ist ein föderiertes Netzwerk. Sie können mit dieser Veranstaltung von verschiedenen Servern aus interagieren.",
  "Mobilizon is a federated software, meaning you can interact - depending on your admin's federation settings - with content from other instances, such as joining groups or events that were created elsewhere.": "Mobilizon ist eine föderierte Software, d. h. Sie können – abhängig von Ihren Admin-Föderationseinstellungen – mit Inhalten aus anderen Instanzen interagieren, z. B. Gruppen oder Veranstaltungen beitreten, die anderswo erstellt wurden.",
  "Mobilizon is a tool that helps you <b>find, create and organise events</b>.": "Mobilizon ist ein Werkzeug, das Ihnen beim <b>Finden, Erstellen und Organisieren von Veranstaltungen</b> hilft.",
  "Mobilizon is a tool that helps you {find_create_organize_events}.": "Mobilizon ist eine Anwendung die Ihnen hilft, {find_create_organize_events}.",
  "Mobilizon is not a giant platform, but a <b>multitude of interconnected Mobilizon websites</b>.": "Mobilizon ist keine riesige Plattform, sondern eine <b>Vielzahl von miteinander verbundenen Mobilizon-Websites</b>.",
  "Mobilizon is not a giant platform, but a {multitude_of_interconnected_mobilizon_websites}.": "Mobilizon ist keine gigantische Plattform, sondern eine {multitude_of_interconnected_mobilizon_websites}.",
  "Mobilizon software": "Mobilizon-Software",
  "Mobilizon uses a system of profiles to compartiment your activities. You will be able to create as many profiles as you want.": "Mobilizon verwendet ein System von Profilen, um Ihre Aktivitäten zu unterteilen. Sie können so viele Profile erstellen, wie Sie möchten.",
  "Mobilizon version": "Mobilizon-Version",
  "Mobilizon will send you an email when the events you are attending have important changes: date and time, address, confirmation or cancellation, etc.": "Mobilizon wird Ihnen eine E-Mail senden, wenn sich bei Veranstaltungen, an denen Sie teilnehmen, wichtige Änderungen ergeben: Datum und Uhrzeit, Ort, Bestätigung oder Absage der Veranstaltung.",
  "Moderate new members": "Neue Mitglieder moderieren",
  "Moderated comments (shown after approval)": "Moderierte Kommentare (werden nach manueller Freigabe angezeigt)",
  "Moderation": "Moderation",
  "Moderation log": "Moderationsprotokoll",
  "Moderation logs": "Moderationsprotokoll",
  "Moderator": "Moderator",
  "Modify all of your account's data": "Alle Daten Ihres Kontos bearbeiten",
  "More options": "Mehr Optionen",
  "Most recently published": "Zuletzt veröffentlicht",
  "Move": "Verschieben",
  "Move \"{resourceName}\"": "„{resourceName}“ verschieben",
  "Move resource to the root folder": "Verschiebe Ressource in das root Verzeichnis",
  "Move resource to {folder}": "Verschiebe Ressource nach {folder}",
  "My account": "Mein Konto",
  "My events": "Meine Veranstaltungen",
  "My federated identity ends in {domain}": "Meine föderierte Identität ended in {domain}",
  "My groups": "Meine Gruppen",
  "My identities": "Meine Identitäten",
  "NOTE! The default terms have not been checked over by a lawyer and thus are unlikely to provide full legal protection for all situations for an instance admin using them. They are also not specific to all countries and jurisdictions. If you are unsure, please check with a lawyer.": "VORSICHT! Die Standardbedingungen wurden nicht von einem Anwalt geprüft und stellen daher wahrscheinlich keinen vollständigen Schutz für Administratoren in allen erdenklichen Fällen dar. Sie sind zudem nicht auf die lokalen Gesetzgebungen der Länder angepasst. Falls Sie sich unsicher sind, konsultieren Sie einen Rechtsanwalt.",
  "Name": "Name",
  "Navigated to {pageTitle}": "Zu {pageTitle} navigiert",
  "Never used": "Nie verwendet",
  "New discussion": "Neue Diskussion",
  "New email": "Neue E-Mail",
  "New folder": "Neuer Ordner",
  "New link": "Neuer Link",
  "New members": "Neue Mitglieder",
  "New note": "Neue Notiz",
  "New password": "Neues Passwort",
  "New post": "Neuer Beitrag",
  "New profile": "Neues Profil",
  "Next": "Nächste",
  "Next month": "Nächsten Monat",
  "Next page": "Nächste Seite",
  "Next week": "Nächste Woche",
  "No address defined": "Keine Adresse festgelegt",
  "No categories with public upcoming events on this instance were found.": "Es wurden keine Kategorien mit anstehenden öffentlichen Veranstaltungen auf dieser Instanz gefunden.",
  "No closed reports yet": "Bisher keine geschlossenen Berichte",
  "No comment": "Kein Kommentar",
  "No comments yet": "Noch keine Kommentare",
  "No discussions yet": "Noch keine Diskussionen gestartet",
  "No end date": "Kein Enddatum",
  "No event found at this address": "Keine Veranstaltungen gefunden für diese Adresse",
  "No events found": "Keine Veranstaltungen gefunden",
  "No events found for {search}": "Keine Veranstaltungen gefunden für {search}",
  "No follower matches the filters": "Kein Follower passt zu diesen Filtern",
  "No group found": "Keine Gruppe gefunden",
  "No group matches the filters": "Keine Gruppe entspricht dem Filter",
  "No group member found": "Kein Gruppenmitglied gefunden",
  "No groups found": "Keine Gruppen gefunden",
  "No groups found for {search}": "Keine Gruppen gefunden für {search}",
  "No information": "Keine Informationen",
  "No instance follows your instance yet.": "Noch folgt keine andere Instanz Ihrer Instanz.",
  "No instance found.": "Keine Instanz gefunden.",
  "No instance to approve|Approve instance|Approve {number} instances": "Keine Instanz zu prüfen|Genehmige Instanz|Genehmige {number} Instanzen",
  "No instance to reject|Reject instance|Reject {number} instances": "Keine Instanz abzulehnen|Lehne Instanz ab|Lehne {number} Instanzen ab",
  "No instance to remove|Remove instance|Remove {number} instances": "Keine Instanz zu entfernen|Entferne Instanz|Entferne {number} Instanzen",
  "No instances match this filter. Try resetting filter fields?": "Keine Instanzen entsprechen diesem Filter. Versuchen Sie, die Filterfelder zurückzusetzen?",
  "No languages found": "Keine Sprachen gefunden",
  "No member matches the filters": "Kein Mitglied entspricht den Filterkriterien",
  "No members found": "Keine Mitglieder gefunden",
  "No memberships found": "Keine Mitgliedschaften gefunden",
  "No message": "Keine Nachricht",
  "No moderation logs yet": "Bisher keine Moderationsprotokolle",
  "No more activity to display.": "Es gibt keine weiteren anzuzeigenden Ereignisse.",
  "No one is participating|One person participating|{going} people participating": "Niemand nimmt teil|Eine Person nimmt teilt|{going} nehmen teil",
  "No open reports yet": "Bisher keine ausstehenden Berichte",
  "No organized events found": "Keine erstellte Veranstaltung gefunden",
  "No organized events listed": "Keine erstellten Veranstaltungen gelistet",
  "No participant matches the filters": "Kein Teilnehmer entspricht den Filterkriterien",
  "No participant to approve|Approve participant|Approve {number} participants": "Keine Teilnahme zu bestätigen|Bestätige Teilnehmer|Bestätige {number} Teilnehmer",
  "No participant to reject|Reject participant|Reject {number} participants": "Keine Teilnahme abzulehnen|Lehne Teilnahme ab|Lehne {number} Teilnahmen ab",
  "No participations listed": "Keine Teilnahmen gelistet",
  "No posts found": "Keine Beiträge gefunden",
  "No posts yet": "Noch keine Beträge vorhanden",
  "No profile matches the filters": "Kein Profil entspricht den Filterkriterien",
  "No public upcoming events": "Keine bevorstehenden öffentlichen Veranstaltungen",
  "No resolved reports yet": "Bisher keine abgeschlossenen Berichte",
  "No resources in this folder": "Keine Ressourcen in diesem Ordner",
  "No resources selected": "Keine Ressourcen ausgewählt|Eine Ressource ausgewählt|{count} Ressourcen ausgewählt",
  "No resources yet": "Noch keine Ressourcen vorhanden",
  "No results for \"{queryText}\"": "Keine Ergebnisse für „{queryText}“",
  "No results for {search}": "Keine Ergebnisse für {search}",
  "No results found": "Keine Ergebnisse gefunden",
  "No results found for {search}": "Keine Ergebnisse gefunden für {search}",
  "No rules defined yet.": "Noch keine Regeln definiert.",
  "No user matches the filter": "Kein Benutzer entspricht dem Filterkriterium",
  "No user matches the filters": "Kein Benutzer entspricht den Filterkriterien",
  "None": "Keine",
  "Not accessible with a wheelchair": "Für Rollstühle nicht barrierefrei",
  "Not approved": "Nicht freigegeben",
  "Not confirmed": "Nicht bestätigt",
  "Notes": "Notizen",
  "Notification before the event": "Benachrichtigung vor der Veranstaltung",
  "Notification on the day of the event": "Benachrichtigung am Tag der Veranstaltung",
  "Notification settings": "Benachrichtigungseinstellungen",
  "Notifications": "Benachrichtigungen",
  "Notifications for manually approved participations to an event": "Benachrichtigungen bei manuell bestätigten Teilnahmen an einer Veranstlatung",
  "Notify participants": "Teilnehmer benachrichtigen",
  "Notify the user of the change": "Benachrichtige den Benutzer über die Änderung",
  "Now, create your first profile:": "Erstellen Sie jetzt Ihr erstes Profil:",
  "Number of members": "Anzahl der Mitglieder",
  "Number of places": "Anzahl der Plätze",
  "OK": "OK",
  "Old password": "Altes Passwort",
  "On foot": "Zu Fuß",
  "On the Fediverse": "Im Fediverse",
  "On {date}": "Am {date}",
  "On {date} ending at {endTime}": "Am {date}, endet um {endTime}",
  "On {date} from {startTime} to {endTime}": "Am {date} von {startTime} bis {endTime}",
  "On {date} starting at {startTime}": "Am {date}, beginnt um {startTime}",
  "On {instance} and other federated instances": "Auf {instance} und anderen föderierten Instanzen",
  "Online": "Online",
  "Online events": "Online-Veranstaltungen",
  "Online ticketing": "Online-Ticketverkauf",
  "Online upcoming events": "Anstehende Online-Veranstaltungen",
  "Only Mobilizon instances can be followed": "Kann nur Mobilizon Instanzen folgen",
  "Only accessible through link": "Nur über den Link einsehbar",
  "Only accessible through link (private)": "Nur über Link einsehbar (privat)",
  "Only accessible to members of the group": "Nur für Gruppenmitglieder sichtbar",
  "Only alphanumeric lowercased characters and underscores are supported.": "Es werden nur alphanumerische Kleinbuchstaben und Unterstriche unterstützt.",
  "Only group members can access discussions": "Nur Gruppenmitglieder können die Diskussion anzeigen",
  "Only group moderators can create, edit and delete events.": "Nur Gruppen-Moderatoren können Veranstaltungen erstellen, bearbeiten und löschen.",
  "Only group moderators can create, edit and delete posts.": "Nur Gruppenmoderatoren können Beiträge erstellen, editieren oder löschen.",
  "Only registered users may fetch remote events from their URL.": "Nur registrierte Benutzer können Remote-Veranstaltungen über ihre URL abrufen.",
  "Open": "Offen",
  "Open a topic on our forum": "Thema in unserem Forum eröffnen",
  "Open an issue on our bug tracker (advanced users)": "Meldung in unserem Fehlermeldesystem (Bug-Tracker für erfahrene Benutzer) eröffnen",
  "Open main menu": "Öffne Hauptmenü",
  "Open user menu": "Öffne Benutzermenü",
  "Opened reports": "Geöffnete Meldungen",
  "Or": "Oder",
  "Ordered list": "Nummerierte Liste",
  "Organized": "Organisiert",
  "Organized by": "Organisiert von",
  "Organized by {name}": "Organisiert von {name}",
  "Organized events": "Organisierte Veranstaltungen",
  "Organizer": "Organisator",
  "Organizer notifications": "Benachrichtigungen für Organisatoren",
  "Organizers": "Organisator",
  "Other": "Andere",
  "Other actions": "Weitere Aktionen",
  "Other notification options:": "Andere Benachrichtigungs-Optionen:",
  "Other software may also support this.": "Andere Software unterstützt dies möglicherweise auch.",
  "Other users with the same IP address": "Andere Benutzer mit der gleichen IP-Adresse",
  "Other users with the same email domain": "Andere Benutzer mit der gleichen E-Mail-Domain",
  "Otherwise this identity will just be removed from the group administrators.": "Andernfalls wird diese Identität aus der Liste der Gruppenadministratoren entfernt.",
  "Owncast": "Owncast",
  "Page": "Seite",
  "Page limited to my group (asks for auth)": "Seite ist auf meine Gruppe beschränkt (nach Authentifizierung fragen)",
  "Page not found": "Seite nicht gefunden",
  "Parent folder": "Übergeordneter Ordner",
  "Partially accessible with a wheelchair": "Teilweise barrierefrei für Rollstühle",
  "Participant": "Teilnehmer",
  "Participants": "Teilnehmer",
  "Participate": "Teilnehmen",
  "Participate using your email address": "Nehmen Sie mit Ihrer E-Mail-Adresse teil",
  "Participation approval": "Genehmigung der Teilnahme",
  "Participation confirmation": "Teilnahmebestätigung",
  "Participation notifications": "Benachrichtigungen für Teilnehmer",
  "Participation requested!": "Teilnahme angefragt!",
  "Participation with account": "Teilnahme mit Konto",
  "Participation without account": "Teilnahme ohne Konto",
  "Participations": "Teilnehmer",
  "Password": "Passwort",
  "Password (confirmation)": "Passwort (Bestätigung)",
  "Password reset": "Zurücksetzen des Passworts",
  "Past events": "Vergangene Veranstaltungen",
  "PeerTube live": "PeerTube Live",
  "PeerTube replay": "PeerTube-Wiedergabe",
  "Pending": "Ausstehend",
  "Personal feeds": "Persönliche Feeds",
  "Photo by {author} on {source}": "Foto von {author} von {source}",
  "Pick": "Auswählen",
  "Pick a profile or a group": "Wähle ein Profil oder eine Gruppe",
  "Pick an identity": "Wählen Sie eine Identität",
  "Pick an instance": "Instanz wählen",
  "Please add as many details as possible to help identify the problem.": "Bitte geben Sie uns so viele Details wie möglich, die uns helfen könnten, das Problem zu analysieren.",
  "Please check your spam folder if you didn't receive the email.": "Bitte sehen Sie auch in Ihrem Spam-Ordner nach, wenn Sie keine E-Mail erhalten haben.",
  "Please contact this instance's Mobilizon admin if you think this is a mistake.": "Bitte kontaktieren Sie den Administrator dieser Mobilizon-Instanz, wenn Sie denken, dass dies ein Fehler ist.",
  "Please do not use it in any real way.": "Bitte nicht in der Praxis anwenden.",
  "Please enter your password to confirm this action.": "Bitte geben Sie zur Bestätigung des Vorgangs Ihr Passwort ein.",
  "Please make sure the address is correct and that the page hasn't been moved.": "Bitte stellen Sie sicher, dass die Adresse korrekt ist und die Seite nicht verschoben wurde.",
  "Please read the {fullRules} published by {instance}'s administrators.": "Bitte lesen Sie die {fullRules}, veröffentlicht von den Administratoren von {instance}.",
  "Popular groups close to you": "Beliebte Gruppen in Ihrer Nähe",
  "Popular groups nearby {position}": "Beliebte Gruppen in der Nähe von {position}",
  "Post": "Beitrag",
  "Post URL": "Webadresse des Beitrags",
  "Post a comment": "Kommentar schreiben",
  "Post a reply": "Antwort schreiben",
  "Post body": "Text des Beitrags",
  "Post comments": "Kommentare veröffentlichen",
  "Post {eventTitle} reported": "Veranstaltung {eventTitle} gemeldet",
  "Postal Code": "Postleitzahl",
  "Posts": "Beiträge",
  "Powered by Mobilizon": "Angetrieben durch Mobilizon",
  "Powered by {mobilizon}. © 2018 - {date} The Mobilizon Contributors - Made with the financial support of {contributors}.": "Betrieben mit {mobilizon}. © 2018 – {date} Mobilizon-Mitwirkende – Mit finanzieller Unterstützung von {contributors}.",
  "Preferences": "Einstellungen",
  "Previous": "Vorher",
  "Previous email": "Vorherige E-Mail-Adresse",
  "Previous month": "Voriger Monat",
  "Previous page": "Vorherige Seite",
  "Price sheet": "Preisliste",
  "Privacy": "Privatsphäre",
  "Privacy Policy": "Datenschutzerklärung",
  "Privacy policy": "Datenschutzerklärung",
  "Private event": "Private Veranstaltung",
  "Private feeds": "Private Feeds",
  "Profile": "Profil",
  "Profile feeds": "Profil-Feeds",
  "Profiles": "Profile",
  "Profiles and federation": "Profile und Föderation",
  "Promote": "Promoten",
  "Public": "Öffentlich",
  "Public RSS/Atom Feed": "Öffentlicher RSS/Atom-Feed",
  "Public comment moderation": "Moderation öffentlicher Kommentare",
  "Public event": "Öffentliche Veranstaltung",
  "Public feeds": "Öffentliche Feeds",
  "Public iCal Feed": "Öffentlicher iCal-Feed",
  "Public preview": "Öffentliche Vorschau",
  "Publication date": "Erstellungsdatum",
  "Publish": "Veröffentlichen",
  "Publish events": "Veranstaltungen veröffentlichen",
  "Publish group posts": "Gruppenbeiträge veröffentlichen",
  "Published by {name}": "Veröffentlicht von {name}",
  "Published events with <b>{comments}</b> comments and <b>{participations}</b> confirmed participations": "Veröffentlichte Veranstaltungen mit <b>{comments}</b> Kommentaren und <b>{participations}</b> bestätigten Teilnahmen",
  "Published events with {comments} comments and {participations} confirmed participations": "Veröffentlichte Veranstaltung mit {comments} Kommentaren und {participations} bestätigten Teilnehmenden",
  "Push": "Push",
  "Quote": "Zitat",
  "RSS/Atom Feed": "RSS/Atom-Feed",
  "Radius": "Radius",
  "Read all of your account's data": "Alle Daten Ihres Kontos einsehen",
  "Recap every week": "Jede Woche benachrichtigen",
  "Receive one email for each activity": "Für jedes Ereignis eine E-Mail erhalten",
  "Receive one email per request": "Für jede Anfrage eine E-Mail erhalten",
  "Redirecting in progress…": "Umleitung läuft …",
  "Redirecting to Mobilizon": "Weiterleitung zu Mobilizon",
  "Redirecting to content…": "Leite zum Inhalt weiter …",
  "Redo": "Wiederholen",
  "Refresh profile": "Profil aktualisieren",
  "Regenerate new links": "Erstelle die Links neu",
  "Region": "Region",
  "Register": "Registrieren",
  "Register an account on {instanceName}!": "Erstelle einen Konto auf {instanceName}!",
  "Register on this instance": "Auf dieser Instanz registrieren",
  "Registration is allowed, anyone can register.": "Registrierung erlaubt, jeder kann teilnehmen.",
  "Registration is closed.": "Registrierung geschlossen.",
  "Registration is currently closed.": "Registrierungen sind aktuell geschlossen.",
  "Registrations": "Registrierungen",
  "Registrations are restricted by allowlisting.": "Registrierungen werden durch die Erlaubnisliste eingeschränkt.",
  "Reject": "Ablehnen",
  "Reject follow": "Das Folgen ablehnen",
  "Reject member": "Mitglied ablehnen",
  "Rejected": "Abgelehnt",
  "Remember my participation in this browser": "Erinner dich an meine Teilnahme in diesem Browser",
  "Remove": "Entfernen",
  "Remove link": "Link entfernen",
  "Remove uploaded media": "Hochgeladene Medien entfernen",
  "Rename": "Umbenennen",
  "Rename resource": "Name der Ressource",
  "Reopen": "Wieder öffnen",
  "Replay": "Wiederholung",
  "Reply": "Antworten",
  "Report": "Melden",
  "Report #{reportNumber}": "Meldung #{reportNumber}",
  "Report as ham": "Als Ham melden",
  "Report as spam": "Als Spam melden",
  "Report as undetected spam": "Als unerkannter Spam melden",
  "Report reason": "Meldegrund",
  "Report status": "Meldung des Status",
  "Report this comment": "Diesen Kommentar melden",
  "Report this event": "Diese Veranstaltung melden",
  "Report this group": "Diese Gruppe melden",
  "Report this post": "Diesen Beitrag melden",
  "Reported": "Gemeldet",
  "Reported by": "Gemeldet von",
  "Reported by someone anonymously": "Anonym gemeldet von irgendwem",
  "Reported by someone on {domain}": "Gemeldet von jemandem auf {domain}",
  "Reported by {reporter}": "Gemeldet von {reporter}",
  "Reported content": "Gemeldeter Inhalt",
  "Reported group": "gemeldete Gruppe",
  "Reported identity": "Gemeldete Identität",
  "Reports": "Meldungen",
  "Reports list": "Liste der Berichte",
  "Request for participation confirmation sent": "Anfrage zur Teilnahmebestätigung gesendet",
  "Resend confirmation email": "Bestätigungs-E-Mail erneut senden",
  "Resent confirmation email": "Bestätigungs-E-Mail erneut gesendet",
  "Reset": "Zurücksetzen",
  "Reset filters": "Filter zurücksetzen",
  "Reset my password": "Mein Passwort zurücksetzen",
  "Reset password": "Passwort zurücksetzen",
  "Resolved": "Gelöst",
  "Resource provided is not an URL": "Die angegebene Ressource ist keine URL",
  "Resources": "Materialien",
  "Restricted": "Eingeschränkt",
  "Return to the group page": "Zur Gruppenseite zurückkehren",
  "Revoke": "Widerrufen",
  "Right now": "Gerade eben",
  "Role": "Rolle",
  "Rules": "Regeln",
  "SSL and it's successor TLS are encryption technologies to secure data communications when using the service. You can recognize an encrypted connection in your browser's address line when the URL begins with {https} and the lock icon is displayed in your browser's address bar.": "SSL und sein Nachfolger TLS sind Verschlüsselungsprotokolle zur Absicherung (Verschlüsselung) von Datenverkehr bei der Nutzung dieses Dienstes. Eine verschlüsselte Verbindung können Sie daran erkennen, dass die Adresse (URL) in der Adresszeile Ihres Browsers mit {https} beginnt und dort ein kleines Schloss eingeblendet wird.",
  "SSL/TLS": "SSL/TLS",
  "Save": "Speichern",
  "Save draft": "Entwurf speichern",
  "Schedule": "Ablaufplan",
  "Search": "Suche",
  "Search events, groups, etc.": "Durchsuche Veranstaltungen, Gruppen, etc.",
  "Search target": "Suchziel",
  "Searching…": "Suche …",
  "Select a category": "Wähle eine Kategorie",
  "Select a language": "Wähle Sie eine Sprache aus",
  "Select a radius": "Radius wählen",
  "Select a timezone": "Zeitzone wählen",
  "Select all resources": "Wähle alle Quellen",
  "Select languages": "Sprache wählen",
  "Select the activities for which you wish to receive an email or a push notification.": "Wählen Sie die Ereignisse aus, für die Sie E-Mail- oder Push-Benachrichtigungen erhalten möchten.",
  "Select this resource": "Wähle diese Quelle",
  "Send": "Senden",
  "Send email": "E-Mail senden",
  "Send feedback": "Feedback senden",
  "Send notification e-mails": "Benachrichtigungs-E-Mails senden",
  "Send password reset": "Passwort zurücksetzen",
  "Send the confirmation email again": "Bestätigungs-E-Mail erneut senden",
  "Send the report": "Meldung senden",
  "Set an URL to a page with your own privacy policy.": "Legen Sie eine URL zu einer Seite mit Ihrer eigenen Datenschutzerklärung fest.",
  "Set an URL to a page with your own terms.": "Geben Sie einen Link zu einer Seite mit Ihren eigenen Nutzungsbedingungen an.",
  "Settings": "Einstellungen",
  "Share": "Teilen",
  "Share this event": "Diese Veranstaltung teilen",
  "Share this group": "Diese Gruppe teilen",
  "Share this post": "Diesen Beitrag teilen",
  "Short bio": "Kurze Biografie",
  "Show filters": "Filter zeigen",
  "Show map": "Karte anzeigen",
  "Show me where I am": "Zeig mir, wo ich bin",
  "Show remaining number of places": "Freie Plätze anzeigen",
  "Show the time when the event begins": "Zeige mir die Zeit, zu der die Veranstaltung beginnt",
  "Show the time when the event ends": "Zeige mir die Zeit, zu der die Veranstaltung endet",
  "Showing events before": "Anzeigen von Ereignissen vor",
  "Showing events starting on": "Anzeigen von Veranstaltungen ab",
  "Sign Language": "Gebärdensprache",
  "Sign in with": "Anmelden mit",
  "Sign up": "Registrieren",
  "Since you are a new member, private content can take a few minutes to appear.": "Da Sie ein neues Mitglied sind, kann es ein paar Minuten dauern bis private Inhalte sichtbar sind.",
  "Skip to main content": "Zum Hauptinhalt springen",
  "Smoke free": "Rauchfrei",
  "Smoking allowed": "Rauchen gestattet",
  "Social": "Sozial",
  "Some terms, technical or otherwise, used in the text below may cover concepts that are difficult to grasp. We have provided a glossary here to help you understand them better:": "Einige der im Text genannten Begriffe beschreiben Konzepte, die nicht ganz einfach zu erklären sind. Wir haben eine Liste mit Begriffsdefinitionen zusammengestellt, damit Sie jederzeit nachsehen können, was wir damit meinen:",
  "Sorry, we wen't able to save your feedback. Don't worry, we'll try to fix this issue anyway.": "Wir konnten Ihre Rückmeldung leider nicht speichern. Aber keine Sorge, wir werden dennoch versuchen, dieses Problem zu beheben.",
  "Sort by": "Sortieren nach",
  "Starts on…": "Startet am …",
  "Status": "Status",
  "Statuses": "Status",
  "Stop following instance": "Der Instanz nicht mehr folgen",
  "Street": "Straße",
  "Submit": "Absenden",
  "Submit to Akismet": "An Akismet übermitteln",
  "Subtitles": "Untertitel",
  "Suggestions:": "Vorschläge:",
  "Suspend": "Sperren",
  "Suspend group": "Gruppe sperren",
  "Suspend the account": "Konto sperren",
  "Suspend the account?": "Das Konto sperren?",
  "Suspended": "Gesperrt",
  "Tag search": "Schlagwortsuche",
  "Task lists": "Aufgabenliste",
  "Technical details": "Technische Details",
  "Tentative": "Vorläufig",
  "Tentative: Will be confirmed later": "Vorläufig: Wird später bestätigt",
  "Terms": "Bedingungen",
  "Terms of service": "Nutzungsbedingungen",
  "Text": "Text",
  "Thanks a lot, your feedback was submitted!": "Vielen Dank, Ihre Rückmeldung wurde übermittelt!",
  "That you follow or of which you are a member": "denen du folgst oder deren Mitglied du bist",
  "The Big Blue Button video teleconference URL": "Der Big Blue Button Videokonferenz Link",
  "The Google Meet video teleconference URL": "Der Google Meet Videokonferenz Link",
  "The Jitsi Meet video teleconference URL": "Der Jitsi Meet Videokonferenz Link",
  "The Microsoft Teams video teleconference URL": "Der Microsoft Teams Videokonferenz Link",
  "The URL of a pad where notes are being taken collaboratively": "Die URL eines Notizblocks, auf dem gemeinschaftlich Notizen gemacht werden",
  "The URL of a poll where the choice for the event date is happening": "Die URL einer Umfrage, in der die Auswahl für das Veranstaltungsdatum stattfindet",
  "The URL where the event can be watched live": "Die URL, unter der das Veranstaltung live verfolgt werden kann",
  "The URL where the event live can be watched again after it has ended": "Die URL, unter der die Veranstaltung nach ihrem Ende noch einmal angesehen werden kann",
  "The Zoom video teleconference URL": "Der Zoom Videokonferenz Link",
  "The account's email address was changed. Check your emails to verify it.": "Die E-Mail-Adresse des Kontos wurde geändert. Bitte prüfen Sie Ihre E-Mails für eine Bestätigung.",
  "The actual number of participants may differ, as this event is hosted on another instance.": "Die tatsächliche Zahl der Teilnehmer kann variieren, da diese Veranstaltung auf einer anderen Instanz ausgerichtet wird.",
  "The calc will be created on {service}": "Das Tabellendokument wird auf {service} angelegt",
  "The content came from another server. Transfer an anonymous copy of the report?": "Der Inhalt kam von einem anderen Server. Möchten Sie eine anonyme Kopie der Meldung übertragen?",
  "The draft event has been updated": "Der Entwurf wurde aktualisiert",
  "The event has a sign language interpreter": "Für die Veranstaltung gibt es Dolmetschen in Gebärdensprache",
  "The event has been created as a draft": "Diese Veranstaltung wurde als Entwurf erstellt",
  "The event has been published": "Die Veranstaltung wurde veröffentlicht",
  "The event has been updated": "Die Veranstaltung wurde aktualisiert",
  "The event has been updated and published": "Die Veranstaltung wurde aktualisiert und veröffentlicht",
  "The event hasn't got a sign language interpreter": "Die Veranstaltung wird nicht in Gebärdensprache wiedergeben",
  "The event is fully online": "Die Veranstaltung findet online statt",
  "The event live video contains subtitles": "Der Livestream der Veranstaltung enthält Untertitel",
  "The event live video does not contain subtitles": "Der Livestream der Veranstaltung enthält keine Untertitel",
  "The event organiser has chosen to validate manually participations. Do you want to add a little note to explain why you want to participate to this event?": "Der Veranstalter hat sich dafür entschieden, Teilnahmeanfragen manuell zu überprüfen. Möchten Sie eine kurze Nachricht hinterlassen, in der Sie erklären, warum Sie an der Veranstaltung teilnehmen möchten?",
  "The event organizer didn't add any description.": "Der Organisator hat keine Beschreibung hinzugefügt.",
  "The event organizer manually approves participations. Since you've chosen to participate without an account, please explain why you want to participate to this event.": "Der Organisator möchte Teilnahmen manuell bestätigen. Wenn Sie ohne Konto teilnehmen möchten, erklären Sie bitte, warum Sie an der Veranstaltung interessiert sind.",
  "The event title will be ellipsed.": "Der Titel der Veranstaltung wird verkürzt dargestellt.",
  "The event will show as attributed to this group.": "Die Veranstaltung wird als dieser Gruppe zugehörig angezeigt.",
  "The event will show as attributed to this profile.": "Die Veranstaltung wird als Ihrem Profil zugewiesen angezeigt.",
  "The event will show as attributed to your personal profile.": "Die Veranstaltung wird als Ihrem persönlichen Profil zugewiesen angezeigt.",
  "The event {event} was created by {profile}.": "Die Veranstaltung {event} wurde erstellt von {profile}.",
  "The event {event} was deleted by {profile}.": "Die Veranstaltung {event} wurde von {profile} gelöscht.",
  "The event {event} was updated by {profile}.": "Die Veranstaltung {event} wurde von {profile} aktualisiert.",
  "The events you created are not shown here.": "Die Veranstaltung, die Sie erstellt haben ist hier nicht gelistet.",
  "The geolocation prompt was denied.": "Die Abfrage der Geolokalisierung wurde verweigert.",
  "The group can now be joined by anyone, but new members need to be approved by an administrator.": "Der Gruppe kann nun jeder beitreten, aber neue Mitglieder müssen von einem Administrator genehmigt werden.",
  "The group can now be joined by anyone.": "Der Gruppe können nun alle beitreten.",
  "The group can now only be joined with an invite.": "Der Gruppe kann nun ausschließlich durch Einladung beigetreten werden.",
  "The group will be publicly listed in search results and may be suggested in the explore section. Only public informations will be shown on it's page.": "Diese Gruppe wird öffentlich in Suchergebnissen sichtbar sein und könnte im Bereich „Entdecken“ auftauchen. Nur öffentliche Informationen werden auf der Gruppenseite angezeigt.",
  "The group's avatar was changed.": "Der Profilbild der Gruppe wurde geändert.",
  "The group's banner was changed.": "Das Gruppenbanner wurde geändert.",
  "The group's physical address was changed.": "Die physische Adresse der Gruppe wurde geändert.",
  "The group's short description was changed.": "Die Kurzbeschreibung der Gruppe wurde geändert.",
  "The instance administrator is the person or entity that runs this Mobilizon instance.": "Der Administrator der Instanz ist die Person oder Organisation, die diese Mobilizon-Instanz betreibt.",
  "The member was approved": "Das Mitglied wurde zugelassen",
  "The member was removed from the group {group}": "Das Mitglied wurde aus der Gruppe {group} entfernt",
  "The membership request from {profile} was rejected": "Der Mitgliedsantrag von {profile} wurde abgelehnt",
  "The only way for your group to get new members is if an admininistrator invites them.": "Die einzige Möglichkeit für Ihre Gruppe, neue Mitglieder zu bekommen, ist, wenn ein Administrator Sie einlädt.",
  "The organiser has chosen to close comments.": "Der Veranstalter hat beschlossen, die Kommentare zu schließen.",
  "The pad will be created on {service}": "Das Textdokument wird auf {service} angelegt",
  "The page you're looking for doesn't exist.": "Die Seite, nach der Sie suchen existiert nicht.",
  "The password was successfully changed": "Das Passwort wurde erfolgreich geändert",
  "The post {post} was created by {profile}.": "Der Beitrag {post} wurde von {profile} erstellt.",
  "The post {post} was deleted by {profile}.": "Der Beitrag {post} wurde von {profile} gelöscht.",
  "The post {post} was updated by {profile}.": "Der Beitrag {post} wurde von {profile} aktualisiert.",
  "The report contents (eventual comments and event) and the reported profile details will be transmitted to Akismet.": "Die Inhalte der Meldung (Kommentare und Veranstaltungen) und Details des gemeldeten Profils werden an Akismet übermittelt.",
  "The report will be sent to the moderators of your instance. You can explain why you report this content below.": "Die Meldung wird an die Moderatoren Ihrer Instanz gesendet. Sie können unten erläutern, warum Sie diesen Inhalt melden.",
  "The selected picture is too heavy. You need to select a file smaller than {size}.": "Die ausgewählte Bilddatei ist zu groß. Die Datei darf höchstens {size} groß sein.",
  "The technical details of the error can help developers solve the problem more easily. Please add them to your feedback.": "Die technischen Details des Fehlers können den Entwicklern helfen, das Problem einfacher zu lösen. Bitte fügen Sie diese der Rückmeldung hinzu.",
  "The user has been disabled": "Der Benutzer wurde deaktiviert",
  "The videoconference will be created on {service}": "Die Videokonferenz wird auf {service} angelegt",
  "The {default_privacy_policy} will be used. They will be translated in the user's language.": "Die {default_privacy_policy} wird verwendet. Sie wird in die Sprache des Nutzers übersetzt.",
  "The {default_terms} will be used. They will be translated in the user's language.": "Die {default_terms} werden verwendet. Sie werden in die Sprache der Nutzer übersetzt.",
  "Theme": "Thema",
  "There are {participants} participants.": "Es gibt {participants} Teilnehmer.",
  "There is no activity yet. Start doing some things to see activity appear here.": "Es gibt noch keine Ereignisse. Mache Dinge damit hier Ereignisse auftauchen.",
  "There will be no way to recover your data.": "Es gibt keinen Weg Ihre Daten wiederherszustellen.",
  "There's no discussions yet": "Es gibt noch keine Diskussion",
  "These events may interest you": "Diese Veranstaltungen könnten Sie interessieren",
  "These feeds contain event data for the events for which any of your profiles is a participant or creator. You should keep these private. You can find feeds for specific profiles on each profile edition page.": "Diese Feeds enthalten Daten aller Veranstaltungen, die mit einem ihrer Profile erstellt wurden, oder an denen eins ihrer Profile teilnimmt. Sie sollten diese nicht weitergeben. Feeds einzelner Profile finden Sie auf der jeweiligen Profil-Einstellungsseite.",
  "These feeds contain event data for the events for which this specific profile is a participant or creator. You should keep these private. You can find feeds for all of your profiles into your notification settings.": "Diese Feeds enthalten Daten aller Veranstaltungen, die mit diesem Profil erstellt wurden, oder an denen es teilnimmt. Sie sollten diese nicht weitergeben. Feeds aller ihrer Profile finden Sie in ihren Benachrichtigungseinstellungen.",
  "This Mobilizon instance and this event organizer allows anonymous participations, but requires validation through email confirmation.": "Diese Mobilizon-Instanz und der Organisator akzeptieren anonyme Teilnahmen, aber eine Bestätigung per E-Mail ist erforderlich.",
  "This URL doesn't seem to be valid": "Diese Webadresse scheint ungültig",
  "This URL is not supported": "Diese URL wird nicht unterstützt",
  "This application will be able to access all of your informations and post content. Make sure you only approve applications you trust.": "Diese Anwendung wird Zugriff auf all Ihre Daten und Beitragsinhalte erhalten. Genehmigen Sie nur Anwendungen, denen Sie wirklich vertrauen.",
  "This application will be allowed to delete events": "Diese Anwendung wird Veranstaltungen löschen können",
  "This application will be allowed to delete group posts": "Diese Anwendung wird Gruppenbeiträge löschen können",
  "This application will be allowed to publish events": "Diese Anwendung wird Veranstaltungen veröffentlichen können",
  "This application will be allowed to publish group posts": "Diese Anwendung wird Gruppenbeiträge veröffentlichen können",
  "This application will be allowed to remove uploaded media": "Diese Anwendung wird hochgeladene Medien löschen können",
  "This application will be allowed to update events": "Diese Anwendung wird Veranstaltungen verändern können",
  "This application will be allowed to update group posts": "Diese Anwendung wird Gruppenbeiträge verändern können",
  "This application will be allowed to upload media": "Diese Anwendung wird Medien hochladen können",
  "This event has been cancelled.": "Diese Veranstaltung wurde abgesagt.",
  "This event is accessible only through it's link. Be careful where you post this link.": "Diese Veranstaltung ist nur über den Link einsehbar. Seien Sie vorsichtig, wo Sie diesen Link veröffentlichen.",
  "This group doesn't have a description yet.": "Diese Gruppe hat noch keine Beschreibung.",
  "This group is a remote group, it's possible the original instance has more informations.": "Diese Gruppe ist eine föderierte Gruppe. Es ist möglich, dass die Ursprungsinstanz mehr Informationen hat.",
  "This group is accessible only through it's link. Be careful where you post this link.": "Diese Gruppe ist nur über ihren Link aufrufbar. Überlege genau, wo der Link gepostet wird.",
  "This group is invite-only": "Diese Gruppe ist nur für Eingeladene",
  "This group was not found": "Diese Gruppe wurde nicht gefunden",
  "This identifier is unique to your profile. It allows others to find you.": "Diese Kennung ist eindeutig für Ihr Profil. Sie ermöglicht es anderen, Sie zu finden.",
  "This information is saved only on your computer. Click for details": "Diese Information ist nur auf Ihrem Computer gespeichert. Klicken Sie für mehr Details",
  "This instance doesn't follow yours.": "Diese Instanz folgt nicht der Ihrer.",
  "This instance hasn't got push notifications enabled.": "Diese Instanz hat keine Push-Benachrichtigungen aktiviert.",
  "This instance isn't opened to registrations, but you can register on other instances.": "Diese Instanz lässt keine Registrierungen zu, aber Sie können sich auf anderen Instanzen registrieren.",
  "This instance, <b>{instanceName} ({domain})</b>, hosts your profile, so remember its name.": "Diese Instanz, <b>{instanceName} ({domain})</b>, hostet Ihr Profil, merken Sie sich also ihren Namen.",
  "This instance, {instanceName}, hosts your profile, so remember its name.": "Diese Instanz, {instanceName}, beherbergt Ihr Profil, also merken Sie sich ihren Namen.",
  "This is a demonstration site to test Mobilizon.": "Dies ist eine Demonstrationsseite, um Mobilizon zu testen.",
  "This is like your federated username (<code>{username}</code>) for groups. It will allow the group to be found on the federation, and is guaranteed to be unique.": "Dies ist wie Ihr föderierter Benutzername (<code>{username}</code>), aber für Gruppen. Damit kann die Gruppe auch auf anderen Instanzen gefunden werden und ist garantiert eindeutig.",
  "This is like your federated username ({username}) for groups. It will allow the group to be found on the federation, and is guaranteed to be unique.": "Dies ist wie Ihr föderierter Benutzername, aber für ({username}) Gruppen. Er erlaubt das finden Ihrer Gruppe in der Förderation und ist garantiert einzigartig.",
  "This month": "Diesen Monat",
  "This post is accessible only for members. You have access to it for moderation purposes only because you are an instance moderator.": "Dieser Beitrag ist nur für Mitglieder verfügbar. Du hast Zugriff nur für Moderationszwecke, denn du bist Moderator:in dieser Instanz.",
  "This post is accessible only through it's link. Be careful where you post this link.": "Dieser Beitrag ist nur über dessen Link zugänglich. Seien Sie vorsichtig, wo Sie diesen Link posten.",
  "This profile is from another instance, the informations shown here may be incomplete.": "Dieses Profil ist von einer anderen Instanz, die Informationen hierzu können unvollständig sein.",
  "This profile is located on this instance, so you need to {access_the_corresponding_account} to suspend it.": "Dieses Profil befindet sich auf dieser Instanz, daher müssen Sie {access_the_corresponding_account} zugreifen, um es zu sperren.",
  "This profile was not found": "Dieses Profil wurde nicht gefunden",
  "This setting will be used to display the website and send you emails in the correct language.": "Diese Einstellung wird verwendet, um die Website anzuzeigen und Ihnen E-Mails in der richtigen Sprache zu senden.",
  "This user doesn't have any profiles": "Dieser Benutzer hat keine Profile",
  "This user was not found": "Dieser Benutzer wurde nicht gefunden",
  "This website isn't moderated and the data that you enter will be automatically destroyed every day at 00:01 (Paris timezone).": "Diese Website wird nicht moderiert und die Daten, die Sie eingeben, werden jeden Tag um 00:01 Uhr (Pariser Zeitzone) automatisch gelöscht.",
  "This week": "Diese Woche",
  "This weekend": "Dieses Wochenende",
  "This will delete / anonymize all content (events, comments, messages, participations…) created from this identity.": "Dies wird alle Inhalte (Veranstaltungen, Kommentare, Nachrichten, Teilnahmen …) löschen/anonymisieren, die von dieser Identität erstellt wurden.",
  "Time in your timezone ({timezone})": "Die Zeit in Ihrer Zeitzone ({timezone})",
  "Times in your timezone ({timezone})": "Zeiten in Ihrer Zeitszone ({timezone})",
  "Timezone": "Zeitzone",
  "Timezone detected as {timezone}.": "Zeitzone erkannt als {timezone}.",
  "Title": "Titel",
  "To activate more notifications, head over to the notification settings.": "Um mehr Benachrichtigungen zu aktivieren, sehen Sie in den Benachrichtigungs-Einstellungen vorbei.",
  "To confirm, type your event title \"{eventTitle}\"": "Geben Sie zur Bestätigung Ihren Veranstaltungstitel „{eventTitle}“ ein",
  "To confirm, type your identity username \"{preferredUsername}\"": "Geben Sie zur Bestätigung den Nutzernamen Ihrer Identität „{preferredUsername}“ ein",
  "To create and manage multiples identities from a same account": "So erstellen und verwalten Sie mehrere Identitäten über ein und dasselbe Konto",
  "To create and manage your events": "So erstellen und verwalten Sie Ihre Veranstaltungen",
  "To create or join an group and start organizing with other people": "So erstellen Sie eine Gruppe oder treten ihr bei und beginnen, sich mit anderen Personen zu organisieren",
  "To follow groups and be informed of their latest events": "Um Gruppen zu folgen und über ihre neuesten Veranstaltungen informiert zu werden",
  "To register for an event by choosing one of your identities": "So registrieren Sie sich für eine Veranstaltung, indem Sie eine Ihrer Identitäten auswählen",
  "Today": "Heute",
  "Tomorrow": "Morgen",
  "Tools": "Werkzeuge",
  "Total number of participations": "Gesamtzahl der Beteiligungen",
  "Transfer to {outsideDomain}": "Zu {outsideDomain} übertragen",
  "Triggered profile refreshment": "Neuladen des Profils ausgelöst",
  "Try different keywords.": "Versuche andere Suchwörter.",
  "Try fewer keywords.": "Versuche weniger Suchwörter.",
  "Try more general keywords.": "Versuche allgemeinere Suchwörter.",
  "Twitch live": "Twitch live",
  "Twitch replay": "Twitch-Wiedergabe",
  "Twitter account": "Twitter-Konto",
  "Type": "Typ",
  "Type or select a date…": "Datum wählen …",
  "URL": "URL",
  "URL copied to clipboard": "URL in die Zwischenablage kopiert",
  "Unable to copy to clipboard": "Kopieren in die Zwischenablage nicht möglich",
  "Unable to create the group. One of the pictures may be too heavy.": "Das Erstellen der Gruppe ist fehlgeschlagen. Eines der Bilder ist eventuell zu groß.",
  "Unable to create the profile. The avatar picture may be too heavy.": "Das Erstellen des Profils ist fehlgeschlagen. Das Profilbild ist eventuell zu groß.",
  "Unable to detect timezone.": "Zeitzone kann nicht erkannt werden.",
  "Unable to load event for participation. The error details are provided below:": "Event für die Teilnahme kann nicht geladen werden. Die Fehlerdetails finden Sie unten:",
  "Unable to save your participation in this browser.": "Ihre Teilnahme kann in diesem Browser nicht gespeichert werden.",
  "Unable to update the profile. The avatar picture may be too heavy.": "Die Aktualisierung des Profils ist fehlgeschlagen. Das Profilbild ist eventuell zu groß.",
  "Underline": "Unterstreichen",
  "Undo": "Rückgängig macheb",
  "Unfollow": "Nicht mehr folgen",
  "Unfortunately, your participation request was rejected by the organizers.": "Leider wurde Ihre Teilnahmeanfrage vom Organisator abgelehnt.",
  "Unknown": "Unbekannt",
  "Unknown actor": "Unbekannter Akteur",
  "Unknown error.": "Unbekannter Fehler.",
  "Unknown value for the openness setting.": "Unbekannter Wert für die Zugangsbeschränkungen.",
  "Unlogged participation": "Nicht angemeldete Teilnahme",
  "Unsaved changes": "Nicht gespeicherte Änderungen",
  "Unsubscribe to browser push notifications": "Browser-Push-Benachrichtigungen abbestellen",
  "Unsuspend": "Freigeben",
  "Upcoming": "Demnächst",
  "Upcoming events": "Bevorstehende Veranstaltungen",
  "Upcoming events from your groups": "Bevorstehende Veranstaltungen Ihrer Gruppen",
  "Update": "Update",
  "Update app": "App aktualisieren",
  "Update comments": "Kommentare aktualisieren",
  "Update discussion title": "Überschrift der Diskussion aktualisieren",
  "Update event {name}": "Veranstaltung {name} aktualisieren",
  "Update events": "Veranstaltungen aktualisieren",
  "Update group": "Gruppe aktualisieren",
  "Update group posts": "Gruppenbeiträge aktualisieren",
  "Update group resources": "Gruppenmaterialien aktualisieren",
  "Update my event": "Veranstaltung aktualisieren",
  "Update post": "Beitrag aktualisieren",
  "Update profiles": "Profile aktualisieren",
  "Updated": "Aktualisiert",
  "Upload media": "Medien hochladen",
  "Uploaded media size": "Größe der hochgeladenen Medien",
  "Uploaded media total size": "Gesamtgröße der hochgeladenen Medien",
  "Use my location": "Nutzte meinen Standort",
  "User": "Nutzer",
  "User settings": "Nutzereinstellungen",
  "Username": "Nutzername",
  "Users": "Nutzer",
  "Validating account": "Konto bestätigen",
  "Validating email": "E-Mail-Adresse bestätigen",
  "Video Conference": "Videokonferenz",
  "View a reply": "Zeige keine Antworten|Zeige eine Antwort|Zeige {totalReplies} Antworten",
  "View account on {hostname} (in a new window)": "Konto unter {hostname} aufrufen (neues Fenster)",
  "View all": "Alles anzeigen",
  "View all categories": "Zeige alle Kategorien",
  "View all events": "Zeige alle Veranstaltungen",
  "View all posts": "Zeige alle Beiträge",
  "View event page": "Veranstaltungsseite anzeigen",
  "View everything": "Alles anzeigen",
  "View full profile": "Das gesamte Profil ansehen",
  "View less": "Weniger anzeigen",
  "View more": "Mehr anzeigen",
  "View more events": "Zeige mehr Veranstaltungen",
  "View more events around {position}": "Zeige mehr Veranstaltungen um {position}",
  "View more groups around {position}": "Zeige mehr Gruppen um {position}",
  "View more online events": "Zeige mehr Online-Veranstaltungen",
  "View page on {hostname} (in a new window)": "Seite auf {hostname} anzeigen (in einem neuen Fenster)",
  "View past events": "Vergangene Veranstaltungen anschauen",
  "View the group profile on the original instance": "Schau Dir das Gruppenprofil auf der Ursprungsinstanz an",
  "Visibility was set to an unknown value.": "Die Sichtbarkeit wurde in unbekannt geändert.",
  "Visibility was set to private.": "Die Sichtbarkeit wurde in privat geändert.",
  "Visibility was set to public.": "Die Sichtbarkeit wurde in öffentlich geändert.",
  "Visible everywhere on the web": "Öffentlich sichtbar im gesamten Internet",
  "Visible everywhere on the web (public)": "Sichtbar im ganzen Internet (öffentlich)",
  "Waiting for organization team approval.": "Warte auf die Bestätigung des Organisationsteams.",
  "Warning": "Warnung",
  "We collect your feedback and the error information in order to improve this service.": "Wir holen Ihre Rückmeldung und Informationen zu Fehlern ein, um diesen Dienst zu verbessern.",
  "We couldn't save your participation inside this browser. Not to worry, you have successfully confirmed your participation, we just couldn't save it's status in this browser because of a technical issue.": "Wir konnten die Teilnahme in diesem Browser nicht speichern. Doch keine Sorge, du hast die Teilnahme bestätigt. Wir könnten nur den Status in diesem Browser nicht setzen aufgrund eines technischen Problems.",
  "We improve this software thanks to your feedback. To let us know about this issue, two possibilities (both unfortunately require user account creation):": "Vielen Dank für Ihre Rückmeldung. Wir werden die Software verbessern. Es gibt zwei Möglichkeiten, um uns dieses Problem mitzuteilen (beider erfordern leider das Anlegen eines eigenen Benutzerkontos):",
  "We just sent an email to {email}": "Wir haben gerade eine E-Mail an {email} gesendet",
  "We use your timezone to make sure you get notifications for an event at the correct time.": "Wir nutzen Ihre Zeitzone, um sicherzustellen, dass Sie Benachrichtigungen für eine Veranstaltung zur richtigen Zeit erhalten.",
  "We will redirect you to your instance in order to interact with this event": "Wir werden Sie auf Ihre Instanz weiterleiten, damit Sie die Veranstaltung bearbeiten können",
  "We will redirect you to your instance in order to interact with this group": "Wir leiten Sie zu Ihrer Instanz weiter, um mit dieser Gruppe zu interagieren",
  "We'll send you an email one hour before the event begins, to be sure you won't forget about it.": "Wir senden Ihnen eine Stunde vor Beginn der Veranstaltung eine E-Mail, um sicherzugehen, dass Sie diese nicht vergessen.",
  "We'll use your timezone settings to send a recap of the morning of the event.": "Wir nutzen Ihre Zeitzonen-Einstellung, um Ihnen am Morgen der Veranstaltung eine Erinnerung zu senden.",
  "Website": "Webseite",
  "Website / URL": "Website / URL",
  "Weekly email summary": "Wöchentliche E-Mail-Zusammenfassungen",
  "Welcome back {username}!": "Willkommen zurück {username}!",
  "Welcome back!": "Willkommen zurück!",
  "Welcome to Mobilizon, {username}!": "Willkommen zu Mobilizon, {username}!",
  "What can I do to help?": "Was kann ich tun, wenn ich helfen möchte?",
  "What happened?": "Was ist passiert?",
  "Wheelchair accessibility": "Barrierefreiheit für Rollstühle",
  "When a moderator from the group creates an event and attributes it to the group, it will show up here.": "Wenn ein Moderator der Gruppe ein Ereignis erstellt und es der Gruppe zuordnet, wird es hier angezeigt.",
  "When the event is private, you'll need to share the link around.": "Wenn die Veranstaltung privat ist, müssen Sie den Link weitergeben.",
  "When the post is private, you'll need to share the link around.": "Wenn der Beitrag privat ist, müssen Sie den Link weitergeben.",
  "Whether smoking is prohibited during the event": "Während der Veranstaltung wird nicht geraucht",
  "Whether the event is accessible with a wheelchair": "Ob eine Veranstaltung für Rollstühle barrierefrei ist",
  "Whether the event is interpreted in sign language": "Ob die Veranstaltung in Gebärdensprache wiedergegeben wird",
  "Whether the event live video is subtitled": "Ob der Livestream der Veranstaltung untertitelt ist",
  "Who can post a comment?": "Wer darf kommentieren?",
  "Who can view this event and participate": "Wer kann diese Veranstaltung sehen und daran teilnehmen kann",
  "Who can view this post": "Wer kann diesen Beitrag sehen",
  "Who published {number} events": "Die {number} Veranstaltungen angelegt haben",
  "Why create an account?": "Warum ein Konto erstellen?",
  "Will allow to display and manage your participation status on the event page when using this device. Uncheck if you're using a public device.": "Ermöglicht die Anzeige und Verwaltung Ihres Teilnahmestatus auf der Veranstaltungsseite, wenn Sie dieses Gerät verwenden. Deaktivieren Sie diese Option, wenn Sie ein öffentliches Gerät verwenden.",
  "With the most participants": "Mit den meisten Teilnehmenden",
  "Within {number} kilometers of {place}": "|Innerhalb eines Kilometers von {place}|Innerhalb von {number} Kilometer von {place}",
  "Write a new comment": "Schreibe einen neuen Kommentar",
  "Write a new message": "Schreibe eine neue Nachricht",
  "Write a new reply": "Schreibe eine neue Antwort",
  "Write something": "Schreibe irgendwas",
  "Write your post": "Verfassen Sie Ihren Beitrag",
  "Yesterday": "Gestern",
  "You accepted the invitation to join the group.": "Sie haben die Einladung zur Gruppe angenommen.",
  "You added the member {member}.": "Sie haben das Mitglied {member} hinzugefügt.",
  "You approved {member}'s membership.": "Sie haben die Mitgliedschaft von {member} genehmigt.",
  "You archived the discussion {discussion}.": "Sie haben die Diskussion {discussion} archiviert.",
  "You are not an administrator for this group.": "Sie sind kein Administrator dieser Gruppe.",
  "You are not part of any group.": "Sie sind kein Teil einer Gruppe.",
  "You are offline": "Sie sind offline",
  "You are participating in this event anonymously": "Sie nehmen anonym an dieser Veranstaltung teil",
  "You are participating in this event anonymously but didn't confirm participation": "Sie nehmen an dieser Veranstaltung anonym teil, haben aber Ihre Teilnahme noch nicht bestätigt",
  "You can add resources by using the button above.": "Sie können Materialien mit dem obenliegenden Button hinzufügen.",
  "You can add tags by hitting the Enter key or by adding a comma": "Sie können Schlagworte hinzufügen, indem Sie Komma oder Enter drücken",
  "You can pick your timezone into your preferences.": "Sie können Ihre Zeitzone in den Einstellungen festlegen.",
  "You can try another search term or drag and drop the marker on the map": "Sie können einen anderen Suchbegriff verwenden oder die Markierung auf der Karte verschieben",
  "You can't change your password because you are registered through {provider}.": "Sie können Ihr Passwort nicht ändern, weil Sie über {provider} angemeldet sind.",
  "You can't use push notifications in this browser.": "Du kannst keine Push-Benachrichtigungen in diesem Browser nutzen.",
  "You changed your email or password": "Sie haben Ihre E-Mail-Adresse oder Ihr Passwort geändert",
  "You created the discussion {discussion}.": "Sie haben die Diskussion {discussion} erstellt.",
  "You created the event {event}.": "Sie haben die Veranstaltung {event} erstellt.",
  "You created the folder {resource}.": "Sie haben den Ordner {resource} erstellt.",
  "You created the group {group}.": "Sie haben die Gruppe {group} erstellt.",
  "You created the post {post}.": "Sie haben den Beitrag {post} erstellt.",
  "You created the resource {resource}.": "Sie haben die Ressource {resource} erstellt.",
  "You deleted the discussion {discussion}.": "Sie haben die Diskussion {discussion} gelöscht.",
  "You deleted the event {event}.": "Sie haben die Veranstaltung {event} gelöscht.",
  "You deleted the folder {resource}.": "Sie haben den Ordner {resource} gelöscht.",
  "You deleted the post {post}.": "Sie haben den Beitrag {post} gelöscht.",
  "You deleted the resource {resource}.": "Sie haben die Ressource {resource} gelöscht.",
  "You demoted the member {member} to an unknown role.": "Sie haben {member} zu einer unbekannten Rolle zurückgestuft.",
  "You demoted {member} to moderator.": "Sie haben {member} zum Moderator zurückgestuft.",
  "You demoted {member} to simple member.": "Sie haben {member} zu einem einfachen Mitglied zurückgestuft.",
  "You didn't create or join any event yet.": "Sie haben keine Veranstaltung erstellt oder nehmen an einer teil.",
  "You don't follow any instances yet.": "Sie folgen noch keinen Instanzen.",
  "You don't have any upcoming events. Maybe try another filter?": "Sie haben keine anstehenden Veranstaltungen. Möglicherweise eine andere Filtereinstellung versuchen?",
  "You excluded member {member}.": "Sie haben {member} ausgeschlossen.",
  "You have attended {count} events in the past.": "Sie haben in der Vergangenheit keine Veranstaltungen besucht.|Sie haben in der Vergangenheit eine Veranstaltung besucht.|Sie haben in der Vergangenheit {count} Veranstaltungen besucht.",
  "You have been invited by {invitedBy} to the following group:": "Sie wurden von {invitedBy} zu dieser Gruppe eingeladen:",
  "You have been removed from this group's members.": "Sie wurden von diesen Gruppenmitgliedern entfernt.",
  "You have cancelled your participation": "Sie haben Ihre Teilnahme abgesagt",
  "You have one event in {days} days.": "Sie haben keine Veranstaltung in {days} Tagen | Sie haben eine Veranstaltung in {days} Tagen | Sie haben {count} Veranstaltungen in {days} Tagen",
  "You have one event today.": "Sie haben heute keine Veranstaltungen | Sie haben heute eine Veranstaltung. | Sie haben heute {count} Veranstaltungen",
  "You have one event tomorrow.": "Sie haben morgen keine Veranstaltungen | Sie haben morgen eine Veranstaltung. | Sie haben morgen {count} Veranstaltungen",
  "You haven't interacted with other instances yet.": "Sie haben noch nicht mit anderen Instanzen interagiert.",
  "You invited {member}.": "Sie haben {member} eingeladen.",
  "You may also:": "Du könntest auch:",
  "You may clear all participation information for this device with the buttons below.": "Sie können alle Teilnahmeinformationen für dieses Gerät mit den Schaltflächen unten löschen.",
  "You may now close this page or {return_to_the_homepage}.": "Du kannst diese Seite jetzt schließen oder zu der Startseite zurückkehren.",
  "You may now close this window, or {return_to_event}.": "Sie können das Fenster jetzt schließen oder {return_to_event}.",
  "You may show some members as contacts.": "Sie können einzelne Mitglieder als Kontakte anzeigen lassen.",
  "You moved the folder {resource} into {new_path}.": "Sie haben den Ordner {resource} nach {new_path} verschoben.",
  "You moved the folder {resource} to the root folder.": "Sie haben das Verzeichnis {resource} in das Wurzelverzeichnis verschoben.",
  "You moved the resource {resource} into {new_path}.": "Sie haben die Ressource {resource} nach {new_path} verschoben.",
  "You moved the resource {resource} to the root folder.": "Sie haben die Ressource {resource} in das Wurzelverzeichnis verschoben.",
  "You need to login.": "Sie müssen sich einloggen.",
  "You posted a comment on the event {event}.": "Sie haben die Veranstaltung {event} kommentiert.",
  "You promoted the member {member} to an unknown role.": "Sie haben {member} einer unbekannten Rolle zugewiesen.",
  "You promoted {member} to administrator.": "Sie haben {member} zum Administrator befördert.",
  "You promoted {member} to moderator.": "Sie haben {member} zum Moderator befördert.",
  "You rejected {member}'s membership request.": "Sie haben den Mitgliedsantrag von {member} abgelehnt.",
  "You renamed the discussion from {old_discussion} to {discussion}.": "Sie haben die Diskussion {old_discussion} in {discussion} umbenannt.",
  "You renamed the folder from {old_resource_title} to {resource}.": "Sie haben den Ordner {old_resource_title} in {resource} umbenannt.",
  "You renamed the resource from {old_resource_title} to {resource}.": "Sie haben die Ressource {old_resource_title} in {resource} umbenannt.",
  "You replied to a comment on the event {event}.": "Sie haben auf ein Kommentar in der Veranstaltung {event} geantwortet.",
  "You replied to the discussion {discussion}.": "Sie haben auf die Diskussion {discussion} geantwortet.",
  "You requested to join the group.": "Sie haben die angefragt der Gruppe beizutreten.",
  "You updated the event {event}.": "Sie haben die Veranstaltung {event} aktualisiert.",
  "You updated the group {group}.": "Sie haben die Gruppe {group} aktualisiert.",
  "You updated the member {member}.": "Sie haben {member} aktualisiert.",
  "You updated the post {post}.": "Sie haben den Beitrag {post} aktualisiert.",
  "You were demoted to an unknown role by {profile}.": "Sie wurden von {profile} in eine unbekannte Rolle zurückgestuft.",
  "You were demoted to moderator by {profile}.": "Sie wurden von {profile} zum Moderator zurückgestuft.",
  "You were demoted to simple member by {profile}.": "Sie wurden von {profile} zum einfachen Mitglied zurückgestuft.",
  "You were promoted to administrator by {profile}.": "Sie wurden von {profile} zum Administrator befördert.",
  "You were promoted to an unknown role by {profile}.": "Sie wurden von {profile} zu einer unbekannten Rolle befördert.",
  "You were promoted to moderator by {profile}.": "Sie wurden von {profile} zum Moderator befördert.",
  "You will be able to add an avatar and set other options in your account settings.": "In Ihren Kontoeinstellungen können Sie einen Avatar hinzufügen und weitere Optionen festlegen.",
  "You will be redirected to the original instance": "Sie werden auf die ursprüngliche Instanz weitergeleitet",
  "You will find here all the events you have created or of which you are a participant, as well as events organized by groups you follow or are a member of.": "Hier finden Sie alle Veranstaltungen, die Sie erstellt haben, an denen Sie teilnehmen, und von Gruppen, denen Sie folgen oder bei denen Sie Mitglied sind.",
  "You will receive notifications about this group's public activity depending on %{notification_settings}.": "Sie erhalten Benachrichtigungen über die öffentlichen Aktivitäten dieser Gruppe je nach %{notification_settings}.",
  "You wish to participate to the following event": "Sie möchten an der folgenden Veranstaltung teilnehmen",
  "You'll be able to revoke access for this application in your account settings.": "Sie werden den Zugriff dieser Anwendung in Ihren Kontoeinstellungen widerrufen können.",
  "You'll get a weekly recap every Monday for upcoming events, if you have any.": "Sie erhalten jeden Montag eine Benachrichtigung über Ihre anstehenden Veranstaltungen.",
  "You'll need to change the URLs where there were previously entered.": "Sie müssen die URLs überall dort ändern, wo sie zuvor eingetragen wurden.",
  "You'll need to transmit the group URL so people may access the group's profile. The group won't be findable in Mobilizon's search or regular search engines.": "Sie müssen die Gruppen-URL übertragen, damit andere Personen auf das Profil der Gruppe zugreifen können. Die Gruppe wird nicht in der Mobilizon-Suche oder anderen Suchmaschinen gefunden.",
  "You'll receive a confirmation email.": "Sie werden eine Bestätigungs-E-Mail erhalten.",
  "YouTube live": "YouTube live",
  "YouTube replay": "YouTube-Wiedergabe",
  "Your account has been successfully deleted": "Ihr Konto wurde erfolgreich gelöscht",
  "Your account has been validated": "Ihr Konto wurde validiert",
  "Your account is being validated": "Ihr Konto wird geprüft",
  "Your account is nearly ready, {username}": "Ihr Konto ist fast bereit, {username}",
  "Your city or region and the radius will only be used to suggest you events nearby. The event radius will consider the administrative center of the area.": "Ihr Ort, Landkreis oder Bundesland wird nur für die Anzeige von Veranstaltungen in der Nähe verwendet. Der Veranstaltungsradius bezieht sich auf den Verwaltungssitz des Gebietes.",
  "Your current email is {email}. You use it to log in.": "Ihre aktuelle E-Mail-Adresse ist {email}. Sie verwenden sie zum Anmelden.",
  "Your email": "Ihre E-Mail-Adresse",
  "Your email address was automatically set based on your {provider} account.": "Ihre E-Mail-Adresse wurde automatisch basierend auf Ihrem {provider}-Konto gesetzt.",
  "Your email has been changed": "Ihre E-Mail-Adresse wurde geändert",
  "Your email is being changed": "Ihre E-Mail-Adresse wird geändert",
  "Your email will only be used to confirm that you're a real person and send you eventual updates for this event. It will NOT be transmitted to other instances or to the event organizer.": "Ihre E-Mail-Adresse wird nur verwendet, um zu bestätigen, dass Sie eine reale Person sind und um Ihnen Neuigkeiten zu dieser Veranstaltung zuzusenden. Sie wird nicht an andere Instanzen oder an die Organisatoren weitergegeben.",
  "Your federated identity": "Ihre föderierte Identität",
  "Your membership is pending approval": "Ihr Mitgliedschaftsanfrage wartet auf Bestätigung",
  "Your membership was approved by {profile}.": "Ihre Mitgliedschaft wurde von {profile} genehmigt.",
  "Your participation has been confirmed": "Ihre Teilnahme wurde bestätigt",
  "Your participation has been rejected": "Ihre Teilnahme wurde abgelehnt",
  "Your participation has been requested": "Ihre Teilnahme wurde angefragt",
  "Your participation request has been validated": "Ihre Teilnahme wurde bestätigt",
  "Your participation request is being validated": "Ihre Teilnahme wird überprüft",
  "Your participation status has been changed": "Ihr Teilnahmestatus hat sich geändert",
  "Your participation status is saved only on this device and will be deleted one month after the event's passed.": "Ihr Teilnahmestatus wird nur auf diesem Gerät gespeichert und wird einen Monat nach Ablauf der Veranstaltung wieder gelöscht.",
  "Your participation still has to be approved by the organisers.": "Ihre Teilnahme muss noch von den Organisatoren genehmigt werden.",
  "Your participation will be validated once you click the confirmation link into the email, and after the organizer manually validates your participation.": "Ihre Teilnahme wird bestätigt, sobald Sie auf den Bestätigungslink in der E-Mail klicken und nachdem der Veranstalter Ihre Teilnahme manuell bestätigt hat.",
  "Your participation will be validated once you click the confirmation link into the email.": "Ihre Teilnahme wird bestätigt, sobald Sie den Bestätigungslink in der E-Mail anklicken.",
  "Your position was not available.": "Ihre Position konnte nicht abgerufen werden.",
  "Your profile will be shown as contact.": "Ihr Profil wird als Kontakt angezeigt.",
  "Your timezone is currently set to {timezone}.": "Ihre Zeitzone ist aktuell {timezone}.",
  "Your timezone was detected as {timezone}.": "Ihre Zeitzone wurde erkannt als {timezone}.",
  "Your timezone {timezone} isn't supported.": "Ihre Zeitzone {timezone} wird nicht unterstützt.",
  "Your upcoming events": "Ihre bevorstehenden Veranstaltungen",
  "Zoom": "Zoom",
  "Zoom in": "Vergrößern",
  "Zoom out": "Verkleinern",
  "[This comment has been deleted by it's author]": "[Dieser Kommentar wurde vom Autor entfernt]",
  "[This comment has been deleted]": "[Ihr Kommentar wurde gelöscht]",
  "[deleted]": "[gelöscht]",
  "a non-existent report": "Eine nicht-existierende Meldung",
  "access the corresponding account": "Zugriff auf das entsprechende Konto",
  "access to the group's private content as well": "Zugang auch zu den privaten Inhalten der Gruppe",
  "and {number} groups": "und {number} Gruppen",
  "any distance": "Egal welche Entfernung",
  "as {identity}": "als {identity}",
  "contact uninformed": "Kein Kontakt angegeben",
  "create a group": "Gruppe erstellen",
  "create an event": "Veranstaltung erstellen",
  "default Mobilizon privacy policy": "Standard-Datenschutzerklärung von Mobilizon",
  "default Mobilizon terms": "Standardbedingungen von Mobilizon",
  "detail": " ",
  "e.g. 10 Rue Jangot": "z. B. Musterstraße 21",
  "e.g. Accessibility, Twitch, PeerTube": "z. B. Barrierefreiheit, Twitch, PeerTube",
  "e.g. Nantes, Berlin, Cork, …": "z. B. Nantes, Berlin, Cork, …",
  "enable the feature": "Funktion aktivieren",
  "explore the events": "Veranstaltungen entdecken",
  "explore the groups": "Gruppen entdecken",
  "find, create and organise events": "Veranstaltungen zu finden, zu erstellen und zu organisieren",
  "full rules": "vollständigen Regeln",
  "group's upcoming public events": "Die bevorstehenden, öffentlichen Veranstaltungen der Gruppe",
  "https://mensuel.framapad.org/p/some-secret-token": "https://mensuel.framapad.org/p/some-secret-token",
  "iCal Feed": "iCal-Feed",
  "instance rules": "Instanz-Regeln",
  "mobilizon-instance.tld": "mobilizon-instanz.tld",
  "more than 1360 contributors": "mehr als 1360 Unterstützern",
  "multitude of interconnected Mobilizon websites": "Vielzahl miteinander verbundener Mobilizon-Websites",
  "new{'@'}email.com": "neu{'@'}email.com",
  "profile@instance": "profil@instanz",
  "profile{'@'}instance": "Profil{'@'}Instanz",
  "report #{report_number}": "Meldung #{report_number}",
  "return to the event's page": "zurück zur Seite der Veranstaltung",
  "return to the homepage": "Zurück zur Startseite",
  "terms of service": "Nutzungsbedingungen",
  "tool designed to serve you": "ein Werkzeug um dir zu dienen",
  "translation": " ",
  "with another identity…": "mit einer anderen Identität. …",
  "your notification settings": "Ihre Benachrichtigungseinstellungen",
  "{'@'}{username}": "{'@'}{username}",
  "{'@'}{username} ({role})": "{'@'}{username} ({role})",
  "{approved} / {total} seats": "{approved} / {total} Plätze",
  "{available}/{capacity} available places": "Keine freien Plätze|{available}/{capacity} freie Plätze",
  "{count} events": "{count} Veranstaltungen",
  "{count} km": "{count} km",
  "{count} members": "Keine Mitglieder|Ein Mitglied|{count} Mitglieder",
  "{count} members or followers": "Keine Mitglieder oder Follower|Ein Mitglied oder Follower|{count} Mitglieder oder Follower",
  "{count} participants": "Noch keine Teilnehmer | Ein Teilnehmer | {count} Teilnehmer",
  "{count} requests waiting": "{count} Anfragen ausstehend",
  "{eventsCount} events found": "Keine Veranstaltungen gefunden|Eine Veranstaltung gefunden|{eventsCount} Veranstaltungen gefunden",
  "{folder} - Resources": "{folder} - Ressourcen",
  "{groupsCount} groups found": "Keine Gruppen gefunden|Eine Gruppe gefunden|{groupsCount} Gruppen gefunden",
  "{group} activity timeline": "Auflistungen der Ereignisse in {group}",
  "{group} events": "{group} Veranstaltungen",
  "{group} posts": "{group}-Beiträge",
  "{group}'s events": "{group} Events",
  "{group}'s todolists": "{group}s Aufgabenliste",
  "{instanceName} ({domain})": "{instanceName} ({domain})",
  "{instanceName} is an instance of the {mobilizon} software.": "{instanceName} ist eine Instanz der {mobilizon}-Software.",
  "{instanceName} is an instance of {mobilizon_link}, a free software built with the community.": "{instanceName} ist eine Instanz von {mobilizon_link}. Eine freie Software, aus gemeinschaftlichen Entwicklung.",
  "{member} accepted the invitation to join the group.": "{member} hat die Einladung zum Gruppenbeitritt angenommen.",
  "{member} joined the group.": "{member} ist der Gruppe beigetreten.",
  "{member} rejected the invitation to join the group.": "{member} hat die Einladung zum Gruppenbeitritt abgelehnt.",
  "{member} requested to join the group.": "{member} hat angefragt der Gruppe beizutreten.",
  "{member} was invited by {profile}.": "{profile} hat {member} eingeladen.",
  "{moderator} added a note on {report}": "{moderator} hat eine Notiz zu {report} hinzugefügt",
  "{moderator} closed {report}": "{moderator} hat die Meldung {report} geschlossen",
  "{moderator} deleted an event named \"{title}\"": "{moderator} hat eine Veranstaltung namens „{title}“ gelöscht",
  "{moderator} has deleted a comment from {author}": "{moderator} hat einen Kommentar von {author} gelöscht",
  "{moderator} has deleted a comment from {author} under the event {event}": "{moderator} hat einen Kommentar von {author} unter der Veranstaltung {event} gelöscht",
  "{moderator} has deleted user {user}": "{moderator} hat den Nutzer {user} gelöscht",
  "{moderator} has done an unknown action": "{moderator} hat eine unbekannte Handlung vorgenommen",
  "{moderator} has unsuspended group {profile}": "{moderator} hat die Sperrung der Gruppe {profile} aufgehoben",
  "{moderator} has unsuspended profile {profile}": "{moderator} hat das Profil {profil} gesperrt",
  "{moderator} marked {report} as resolved": "{moderator} hat {report} als erledigt markiert",
  "{moderator} reopened {report}": "{moderator} hat {report} wieder geöffnet",
  "{moderator} suspended group {profile}": "{moderator} hat die Gruppe {profile} gesperrt",
  "{moderator} suspended profile {profile}": "{moderator} hat das Profil {profile} gesperrt",
  "{nb} km": "{nb} km",
  "{numberOfCategories} selected": "{numberOfCategories} ausgewählt",
  "{numberOfLanguages} selected": "{numberOfLanguages} ausgewählt",
  "{number} kilometers": "{number} Kilometer",
  "{number} members": "{number} Mitglieder",
  "{number} memberships": "{number} Mitgliedschaften",
  "{number} organized events": "Keine organisierten Veranstaltungen|Eine organisierte Veranstaltung|{number} organisierte Veranstaltungen",
  "{number} participations": "Keine Teilnehmer|Ein Teilnehmer|{number} Teilnehmer",
  "{number} posts": "Keine Beiträge |Ein Beitrag|{number} Beiträge",
  "{number} seats left": "{number} Plätze übrig",
  "{old_group_name} was renamed to {group}.": "{old_group_name} wurde in {group} umbenannt.",
  "{profile} (by default)": "{profile} (Standard)",
  "{profile} added the member {member}.": "{profile} hat das Mitglied {member} hinzugefügt.",
  "{profile} approved {member}'s membership.": "{profile} hat der Mitgliedschaft von {member} zugestimmt.",
  "{profile} archived the discussion {discussion}.": "{profile} hat die Diskussion {discussion} archiviert.",
  "{profile} created the discussion {discussion}.": "{profile} hat die Diskussion {discussion} erstellt.",
  "{profile} created the folder {resource}.": "{profile} hat den Ordner {resource} erstellt.",
  "{profile} created the group {group}.": "{profile} hat die Gruppe {group} erstellt.",
  "{profile} created the resource {resource}.": "{profile} hat die Ressource {resource} erstellt.",
  "{profile} deleted the discussion {discussion}.": "{profile} hat die Diskussion {discussion} gelöscht.",
  "{profile} deleted the folder {resource}.": "{profile} hat den Ordner {resource} gelöscht.",
  "{profile} deleted the resource {resource}.": "{profile} hat die Ressource {resource} gelöscht.",
  "{profile} demoted {member} to an unknown role.": "{profile} hat {member} zu einer unbekannten Rolle zurückgestuft.",
  "{profile} demoted {member} to moderator.": "{profile} hat {member} zum Moderator zurückgestuft.",
  "{profile} demoted {member} to simple member.": "{profile} hat {member} zu einem einfachen Mitglied zurückgestuft.",
  "{profile} excluded member {member}.": "{profile} hat {member} ausgeschlossen.",
  "{profile} moved the folder {resource} into {new_path}.": "{profile} hat den Ordner {resource} nach {new_path} verschoben.",
  "{profile} moved the folder {resource} to the root folder.": "{profile} hat das Verzeichnis {resource} in das Wurzelverzeichnis verschoben.",
  "{profile} moved the resource {resource} into {new_path}.": "{profile} hat die Ressource {resource} nach {new_path} verschoben.",
  "{profile} moved the resource {resource} to the root folder.": "{profile} hat die Ressource {resource} in das Wurzelverzeichnis verschoben.",
  "{profile} posted a comment on the event {event}.": "{profile} hat die Veranstaltung {event} kommentiert.",
  "{profile} promoted {member} to administrator.": "{profile} hat {member} zum Administrator befördert.",
  "{profile} promoted {member} to an unknown role.": "{profile} hat {member} zu einer unbekannten Rolle befördert.",
  "{profile} promoted {member} to moderator.": "{profile} hat {member} zum Moderator befördert.",
  "{profile} quit the group.": "{profile} hat die Gruppe verlassen.",
  "{profile} rejected {member}'s membership request.": "{profile} hat den Mitgliedsantrag von {member} abgelehnt.",
  "{profile} renamed the discussion from {old_discussion} to {discussion}.": "{profile} hat die Diskussion {old_discussion} in {discussion} umbenannt.",
  "{profile} renamed the folder from {old_resource_title} to {resource}.": "{profile} hat den Ordner {old_resource_title} in {resource} umbenannt.",
  "{profile} renamed the resource from {old_resource_title} to {resource}.": "{profile} hat die Ressource {old_resource_title} in {resource} umbenannt.",
  "{profile} replied to a comment on the event {event}.": "{profile} hat auf ein Kommentar in der Veranstaltung {event} geantwortet.",
  "{profile} replied to the discussion {discussion}.": "{profile} hat auf die Diskussion {discussion} geantwortet.",
  "{profile} updated the group {group}.": "{profile} hat die Gruppe {group} aktualisiert.",
  "{profile} updated the member {member}.": "{profile} hat {member} aktualisiert.",
  "{resultsCount} results found": "Keine Ergebnisse gefunden|Ein Ergebnis gefunden|{resultsCount} Ergebnisse gefunden",
  "{timezoneLongName} ({timezoneShortName})": "{timezoneLongName} ({timezoneShortName})",
  "{title} ({count} todos)": "{title} ({count} To-dos)",
  "{username} was invited to {group}": "{username} wurde zu {group} eingeladen",
  "{user}'s follow request was accepted": "Die Folgeanfrage von {user} wurde akzeptiert",
  "{user}'s follow request was rejected": "Die Folgeanfrage von {user} wurde abgelehnt",
  "© The OpenStreetMap Contributors": "© OpenStreetMap-Mitwirkende"
}
