{
  "#{tag}": "#{tag}",
  "(Masked)": "(Oculto)",
  "(this folder)": "(esta carpeta)",
  "(this link)": "(este enlace)",
  "+ Add a resource": "+ Agregar un recurso",
  "+ Create a post": "+ Crear una publicación",
  "+ Create an event": "+ Crear un evento",
  "+ Start a discussion": "+ Iniciar una discusión",
  "0 Bytes": "0 Bytes",
  "<b>{contact}</b> will be displayed as contact.": "<b> {contact} </b>se mostrará como contacto. |<b>{contact}</b>se mostrará como contactos.",
  "@{group}": "@{group}",
  "@{username} ({role})": "@{username} ({role})",
  "@{username}'s follow request was accepted": "Se aceptó la solicitud de seguimiento de @{username}",
  "@{username}'s follow request was rejected": "Se rechazó la solicitud de seguimiento de @{username}",
  "A cookie is a small file containing information that is sent to your computer when you visit a website. When you visit the site again, the cookie allows that site to recognize your browser. Cookies may store user preferences and other information. You can configure your browser to refuse all cookies. However, this may result in some website features or services partially working. Local storage works the same way but allows you to store more data.": "Una cookie es un pequeño archivo que contiene información que se envía a su computadora cuando visita un sitio web. Cuando vuelve a visitar el sitio, la cookie permite que ese sitio reconozca su navegador. Las cookies pueden almacenar preferencias del usuario y otra información. Puede configurar su navegador para rechazar todas las cookies. Sin embargo, esto puede provocar que algunas funciones o servicios del sitio web funcionen parcialmente. El almacenamiento local funciona de la misma manera, pero le permite almacenar más datos.",
  "A discussion has been created or updated": "Se ha creado o actualizado una discusión",
  "A federated software": "Un software federado",
  "A fediverse account URL to follow for event updates": "Una URL de cuenta de fediverse a seguir para actualizaciones de eventos",
  "A few lines about your group": "Unas líneas sobre tu grupo",
  "A link to a page presenting the event schedule": "Un enlace a una página que presenta el calendario del evento",
  "A link to a page presenting the price options": "Un enlace a una página que presenta las opciones de precio",
  "A member has been updated": "Un miembro ha sido actualizado",
  "A member requested to join one of my groups": "Un miembro solicitó unirse a uno de mis grupos",
  "A new version is available.": "Una nueva version esta disponible.",
  "A place for your code of conduct, rules or guidelines. You can use HTML tags.": "Un lugar para su código de conducta, reglas o pautas. Puedes usar etiquetas HTML.",
  "A place to explain who you are and the things that set your instance apart. You can use HTML tags.": "Un lugar para explicar quién es usted y las cosas que diferencian su instancia. Puedes usar etiquetas HTML.",
  "A place to publish something to the whole world, your community or just your group members.": "Un lugar para publicar algo para todo el mundo, su comunidad o solo los miembros de su grupo.",
  "A place to store links to documents or resources of any type.": "Un lugar para almacenar enlaces a documentos o recursos de cualquier tipo.",
  "A post has been published": "Se ha publicado una publicación",
  "A post has been updated": "Se ha actualizado una publicación",
  "A practical tool": "Una herramienta práctica",
  "A resource has been created or updated": "Traducción",
  "A short tagline for your instance homepage. Defaults to \"Gather ⋅ Organize ⋅ Mobilize\"": "Un breve eslogan para la página de inicio de su instancia. El valor predeterminado es \"Reunir ⋅ Organizar ⋅ Movilizar\"",
  "A twitter account handle to follow for event updates": "Un identificador de cuenta de Twitter a seguir para actualizaciones de eventos",
  "A user-friendly, emancipatory and ethical tool for gathering, organising, and mobilising.": "Una herramienta fácil de usar, emancipadora y ética, para reunir, organizar y movilizar.",
  "A validation email was sent to {email}": "Un correo electrónico de confirmación fue enviado a {email}",
  "API": "API",
  "Abandon editing": "Abandonar la edición",
  "About": "Acerca de",
  "About Mobilizon": "Acerca de Mobilizon",
  "About anonymous participation": "Sobre la participación anónima",
  "About instance": "Acerca de la instancia",
  "About this event": "Acerca este evento",
  "About this instance": "Acerca de esta instancia",
  "About {instance}": "Acerca de {instance}",
  "Accept": "Aceptar",
  "Accept follow": "Aceptar seguir",
  "Accepted": "Aceptado",
  "Accessibility": "Accesibilidad",
  "Accessible only by link": "Accesible solo por enlace",
  "Accessible only to members": "Accesible solo para miembros",
  "Accessible through link": "Accesible a través del enlace",
  "Account": "Cuenta",
  "Account settings": "Configuración de la cuenta",
  "Actions": "Acciones",
  "Activate browser push notifications": "Activar notificaciones push del navegador",
  "Activate notifications": "Activar notificaciones",
  "Activated": "Activado",
  "Active": "Activo",
  "Activity": "Actividad",
  "Actor": "Participante",
  "Adapt to system theme": "Adaptarse al tema del sistema",
  "Add": "Añadir",
  "Add / Remove…": "Añadir / eliminar…",
  "Add a contact": "Añade un contacto",
  "Add a new post": "Agregar una nueva publicación",
  "Add a note": "Añade una nota",
  "Add a todo": "Agrega una tarea pendiente",
  "Add an address": "Añade una dirección",
  "Add an instance": "Añade una instancia",
  "Add link": "Añadir enlace",
  "Add new…": "Agregar nuevo…",
  "Add picture": "Añade una foto",
  "Add some tags": "Añade algunas etiquetas",
  "Add to my calendar": "Añadir a mi calendario",
  "Additional comments": "Comentarios adicionales",
  "Admin": "Administrador",
  "Admin dashboard": "Panel de administración",
  "Admin settings": "Ajustes de administración",
  "Admin settings successfully saved.": "Ajustes de administración guardados correctamente.",
  "Administration": "Administración",
  "Administrator": "Administrador",
  "All": "Todos",
  "All activities": "Todas las actividades",
  "All good, let's continue!": "Todo bien ¡continuemos!",
  "All the places have already been taken": "Todos los lugares ya han sido ocupados",
  "Allow all comments from users with accounts": "Permitir todos los comentarios de los usuarios registrados",
  "Allow registrations": "Permitir registros",
  "An URL to an external ticketing platform": "Una URL a una plataforma de venta de entradas externa",
  "An error has occured while refreshing the page.": "Ha ocurrido un error al actualizar la página.",
  "An error has occured. Sorry about that. You may try to reload the page.": "Ha ocurrido un error. Lo siento por eso. Puede intentar volver a cargar la página.",
  "An ethical alternative": "Una alternativa ética",
  "An event I'm going to has been updated": "Se ha actualizado un evento al que voy a asistir",
  "An event I'm going to has posted an announcement": "Un evento al que voy a asistir ha publicado un anuncio",
  "An event I'm organizing has a new comment": "Un evento que estoy organizando tiene un comentario nuevo",
  "An event I'm organizing has a new participation": "Un evento que estoy organizando tiene una nueva participación",
  "An event I'm organizing has a new pending participation": "Un evento que estoy organizando tiene una nueva participación pendiente",
  "An event from one of my groups has been published": "Se ha publicado un evento de uno de mis grupos",
  "An event from one of my groups has been updated or deleted": "Se actualizó o eliminó un evento de uno de mis grupos",
  "An instance is an installed version of the Mobilizon software running on a server. An instance can be run by anyone using the {mobilizon_software} or other federated apps, aka the “fediverse”. This instance's name is {instance_name}. Mobilizon is a federated network of multiple instances (just like email servers), users registered on different instances may communicate even though they didn't register on the same instance.": "Una instancia es una versión instalada del software Mobilizon que se ejecuta en un servidor. Cualquier persona que utilice {mobilizon_software} u otras aplicaciones federadas, también conocido como \"fediverse\", puede ejecutar una instancia. El nombre de esta instancia es {nombre_instancia}. Mobilizon es una red federada de múltiples instancias (al igual que los servidores de correo electrónico), los usuarios registrados en diferentes instancias pueden comunicarse aunque no se hayan registrado en la misma instancia.",
  "And {number} comments": "Y {number} comentarios",
  "Announcements and mentions notifications are always sent straight away.": "Las notificaciones de anuncios y menciones siempre se envían de inmediato.",
  "Anonymous participant": "Participante anónimo",
  "Anonymous participants will be asked to confirm their participation through e-mail.": "Los participantes anónimos deberán confirmar su participación por correo electrónico.",
  "Anonymous participations": "Participaciones anónimas",
  "Any category": "Cualquier categoría",
  "Any day": "Cualquier día",
  "Any distance": "Cualquier distancia",
  "Any type": "Cualquier tipo",
  "Anyone can join freely": "Cualquiera puede unirse libremente",
  "Anyone can request being a member, but an administrator needs to approve the membership.": "Cualquiera puede solicitar ser miembro, pero un administrador debe aprobar la adesión.",
  "Anyone wanting to be a member from your group will be able to from your group page.": "Cualquiera que desee ser miembro de su grupo podrá hacerlo desde la página de su grupo.",
  "Application": "Applicación",
  "Apply filters": "Aplicar filtros",
  "Approve member": "Aprobar miembro",
  "Are you really sure you want to delete your whole account? You'll lose everything. Identities, settings, events created, messages and participations will be gone forever.": "¿Estás realmente seguro de que deseas eliminar toda tu cuenta? Lo perderás todo. Las identidades, la configuración, los eventos creados, los mensajes y las participaciones desaparecerán para siempre.",
  "Are you sure you want to <b>completely delete</b> this group? All members - including remote ones - will be notified and removed from the group, and <b>all of the group data (events, posts, discussions, todos…) will be irretrievably destroyed</b>.": "¿Está seguro de que desea <b>eliminar completamente</b> este grupo? Todos los miembros, incluidos los remotos, serán notificados y eliminados del grupo, y <b>todos los datos del grupo (eventos, publicaciones, discusiones, todos…) serán irremediablemente destruidos</b>.",
  "Are you sure you want to <b>delete</b> this comment? This action cannot be undone.": "¿Estás seguro de que quieres <b> eliminar </b> este comentario? Esta acción no se puede deshacer.",
  "Are you sure you want to <b>delete</b> this event? This action cannot be undone. You may want to engage the discussion with the event creator or edit its event instead.": "¿Estás seguro de que quieres <b> eliminar </b> este evento? Esta acción no se puede deshacer. Es posible que desee entablar una conversación con el creador del evento o editar el evento en su lugar.",
  "Are you sure you want to <b>suspend</b> this group? All members - including remote ones - will be notified and removed from the group, and <b>all of the group data (events, posts, discussions, todos…) will be irretrievably destroyed</b>.": "¿Está seguro de que desea <b>suspender</b> este grupo? Todos los miembros, incluidos los remotos, serán notificados y eliminados del grupo, y <b> todos los datos del grupo (eventos, publicaciones, discusiones, todos…) serán irremediablemente destruidos</b>.",
  "Are you sure you want to <b>suspend</b> this group? As this group originates from instance {instance}, this will only remove local members and delete the local data, as well as rejecting all the future data.": "¿Está seguro de que desea <b>suspender</b> este grupo? Como este grupo se origina en la instancia {instance}, esto solo eliminará los miembros locales y eliminará los datos locales, además de rechazar todos los datos futuros.",
  "Are you sure you want to cancel the event creation? You'll lose all modifications.": "¿Seguro que quieres cancelar la creación del evento? Perderás todas las modificaciones.",
  "Are you sure you want to cancel the event edition? You'll lose all modifications.": "¿Seguro que quieres cancelar la edición del evento? Perderás todas las modificaciones.",
  "Are you sure you want to cancel your participation at event \"{title}\"?": "¿Está seguro de que desea cancelar su participación en el evento \"{title}\"?",
  "Are you sure you want to delete this entire discussion?": "¿Está seguro de que desea eliminar toda esta discusión?",
  "Are you sure you want to delete this event? This action cannot be reverted.": "¿Seguro que quieres eliminar este evento? Esta acción no se puede revertir.",
  "Are you sure you want to delete this post? This action cannot be reverted.": "¿Estás seguro de que deseas eliminar esta publicación? Esta acción no se puede revertir.",
  "Are you sure you want to leave the group {groupName}? You'll loose access to this group's private content. This action cannot be undone.": "¿Está seguro de que desea abandonar el grupo {groupName}? Perderás el acceso al contenido privado de este grupo. Esta acción no se puede deshacer.",
  "As the event organizer has chosen to manually validate participation requests, your participation will be really confirmed only once you receive an email stating it's being accepted.": "Como el organizador del evento ha optado por validar manualmente las solicitudes de participación, su participación se confirmará realmente solo una vez que reciba un correo electrónico que indique que está siendo aceptada.",
  "Ask your instance admin to {enable_feature}.": "Pídale al administrador de su instancia que {enable_feature}.",
  "Assigned to": "Asignado a",
  "Atom feed for events and posts": "Flujo Atom para eventos y publicaciones",
  "Attending": "Asistiendo",
  "Avatar": "Avatar",
  "Back to group list": "Volver a la lista de grupos",
  "Back to homepage": "Volver a la página de inicio",
  "Back to previous page": "Volver a la página anterior",
  "Back to profile list": "Volver a la lista de perfiles",
  "Back to top": "Volver arriba",
  "Back to user list": "Volver a la lista de usuarios",
  "Banner": "Pancarta",
  "Become part of the community and start organizing events": "Forma parte de la comunidad y empieza a organizar eventos",
  "Before you can login, you need to click on the link inside it to validate your account.": "Antes de iniciar sesión, debe hacer clic en el enlace que se encuentra dentro para validar su cuenta.",
  "Begins on": "Comienza en",
  "Best match": "Mejor coincidencia",
  "Big Blue Button": "Big Blue Button",
  "Bold": "Negrita",
  "Booking": "Reservacion",
  "Breadcrumbs": "Migajas",
  "Browser notifications": "Notificaciones del navegador",
  "Bullet list": "Lista de puntos",
  "By others": "Por otros",
  "By {group}": "Por {group}",
  "By {username}": "Por {username}",
  "Calendar": "Calendario",
  "Can be an email or a link, or just plain text.": "Puede ser un correo electrónico o un enlace, o simplemente texto sin formato.",
  "Cancel": "Cancelar",
  "Cancel anonymous participation": "Cancelar participación anónima",
  "Cancel creation": "Cancelar creación",
  "Cancel discussion title edition": "Cancelar la edición del título de la discusión",
  "Cancel edition": "Cancelar edición",
  "Cancel follow request": "Cancelar la solicitud de seguimiento",
  "Cancel membership request": "Cancelar solicitud de adesión",
  "Cancel my participation request…": "Cancelar mi solicitud de participación …",
  "Cancel my participation…": "Cancelar mi participación …",
  "Cancelled": "Cancelado",
  "Cancelled: Won't happen": "Cancelado: no sucederá",
  "Categories": "Categorías",
  "Category": "Categoría",
  "Category illustrations credits": "Categoría ilustraciones créditos",
  "Category list": "Lista de categoría",
  "Change": "Cambiar",
  "Change email": "Cambiar e-mail",
  "Change my email": "Cambiar mi correo electrónico",
  "Change my identity…": "Cambiar mi identidad …",
  "Change my password": "Cambiar mi contraseña",
  "Change role": "Cambiar rol",
  "Change the filters.": "Cambia los filtros.",
  "Change timezone": "Cambiar zona horaria",
  "Change user email": "Cambiar correo de usuario",
  "Change user role": "Cambiar rol de usuario",
  "Check your inbox (and your junk mail folder).": "Revise su bandeja de entrada (y su carpeta de correo basura).",
  "Choose the source of the instance's Privacy Policy": "Elija la fuente de la Política de privacidad de la instancia",
  "Choose the source of the instance's Terms": "Elija la fuente de los Términos de la instancia",
  "City or region": "Ciudad o región",
  "Clear": "Limpiar",
  "Clear address field": "Borrar campo de dirección",
  "Clear date filter field": "Borrar el campo del filtro de fecha",
  "Clear participation data for all events": "Datos de participación claros para todos los eventos",
  "Clear participation data for this event": "Datos claros de participación para este evento",
  "Clear timezone field": "Borrar campo de zona horaria",
  "Click for more information": "Haga clic para obtener más información",
  "Click to upload": "Haz clic para subir (upload)",
  "Close": "Cerrar",
  "Close comments for all (except for admins)": "Cerrar comentarios para todos (excepto para administradores)",
  "Closed": "Cerrado",
  "Comment body": "Cuerpo del comentario",
  "Comment deleted": "Comentario borrado",
  "Comment from {'@'}{username} reported": "Denunciado un comentario de {'@'}{username}",
  "Comment text can't be empty": "El texto del comentario no puede estar vacío",
  "Comments": "Comentarios",
  "Comments are closed for everybody else.": "Los comentarios están cerrados para todos los demás.",
  "Confirm": "Confirmar",
  "Confirm my participation": "Confirma mi participación",
  "Confirm my particpation": "Confirmar mi participación",
  "Confirm participation": "Confirmar participación",
  "Confirm user": "Confirmar usuario",
  "Confirmed": "Confirmado",
  "Confirmed at": "Confirmado en",
  "Confirmed: Will happen": "Confirmado: sucederá",
  "Congratulations, your account is now created!": "¡Felicitaciones, su cuenta ya está creada!",
  "Contact": "Contacto",
  "Continue editing": "Continua editando",
  "Cookies and Local storage": "Cookies y almacenamiento local",
  "Copy URL to clipboard": "Copiar URL al portapapeles",
  "Copy details to clipboard": "Copiar detalles al portapapeles",
  "Country": "País",
  "Create": "Crear",
  "Create a calc": "Crear un calco",
  "Create a discussion": "Crear una discusión",
  "Create a folder": "Crear una carpeta",
  "Create a new event": "Crear un nuevo evento",
  "Create a new group": "Crear un nuevo grupo",
  "Create a new identity": "Crear una nueva identidad",
  "Create a new list": "Crear una nueva lista",
  "Create a new profile": "Crea un nuevo perfil",
  "Create a pad": "Crear un pad",
  "Create a videoconference": "Crea una videoconferencia",
  "Create an account": "Crear una cuenta",
  "Create discussion": "Crear discusión",
  "Create event": "Crear evento",
  "Create group": "Crear un grupo",
  "Create identity": "Crear identidad",
  "Create my event": "Crear mi evento",
  "Create my group": "Crear mi grupo",
  "Create my profile": "Crear mi perfil",
  "Create new links": "Crea nuevos enlaces",
  "Create resource": "Crear recurso",
  "Create the discussion": "Crear la discusión",
  "Create to-do lists for all the tasks you need to do, assign them and set due dates.": "Cree listas de tareas pendientes para todas las tareas que necesita hacer, asígnelas y establezca fechas de vencimiento.",
  "Create token": "Crear token",
  "Created by {name}": "Creado por {name}",
  "Created by {username}": "Creado por {username}",
  "Current identity has been changed to {identityName} in order to manage this event.": "La identidad actual se ha cambiado a {identityName} para gestionar este evento.",
  "Current page": "Página actual",
  "Custom": "Personalizado",
  "Custom URL": "URL personalizada",
  "Custom text": "Texto personalizado",
  "Daily email summary": "Resumen diario por correo electrónico",
  "Dark": "Oscuro",
  "Dashboard": "Panel de control",
  "Date": "Fecha",
  "Date and time": "Fecha y hora",
  "Date and time settings": "Configuración de fecha y hora",
  "Date parameters": "Parámetros de fecha",
  "Deactivate notifications": "Activar notificaciones",
  "Decline": "Rechazar",
  "Decrease": "Disminución",
  "Default": "Valor predeterminados",
  "Default Mobilizon privacy policy": "Política de privacidad predeterminada de Mobilizon",
  "Default Mobilizon terms": "Términos predeterminados de Mobilizon",
  "Delete": "Eliminar",
  "Delete account": "Eliminar cuenta",
  "Delete conversation": "Borrar la conversación",
  "Delete discussion": "Eliminar discusión",
  "Delete event": "Eliminar evento",
  "Delete everything": "Eliminar todo",
  "Delete group": "Eliminar grupo",
  "Delete my account": "Eliminar mi cuenta",
  "Delete post": "Eliminar Publicación",
  "Delete this discussion": "Eliminar esta discusión",
  "Delete this identity": "Eliminar esta identidad",
  "Delete your identity": "Eliminar tu identidad",
  "Delete {eventTitle}": "Eliminar {eventTitle}",
  "Delete {preferredUsername}": "Eliminar {preferredUsername}",
  "Deleting comment": "Eliminando comentario",
  "Deleting event": "Eliminando evento",
  "Deleting my account will delete all of my identities.": "Eliminar mi cuenta eliminará todas mis identidades.",
  "Deleting your Mobilizon account": "Eliminando tu cuenta de Mobilizon",
  "Demote": "Degradar",
  "Describe your event": "Describe tu evento",
  "Description": "Descripción",
  "Details": "Detalles",
  "Didn't receive the instructions?": "¿No recibiste las instrucciones?",
  "Disabled": "Deshabilitado",
  "Discussions": "Discusiones",
  "Discussions list": "Lista de discusiones",
  "Display name": "Mostrar nombre",
  "Display participation price": "Mostrar precio de participación",
  "Displayed nickname": "Apodo mostrado",
  "Displayed on homepage and meta tags. Describe what Mobilizon is and what makes this instance special in a single paragraph.": "Se muestra en la página de inicio y metaetiquetas. Describa qué es Mobilizon y qué hace que esta instancia sea especial en un solo párrafo.",
  "Distance": "Distancia",
  "Do not receive any mail": "No recibir ningún correo",
  "Do you really want to suspend this account? All of the user's profiles will be deleted.": "¿Realmente quieres suspender esta cuenta? Se eliminarán todos los perfiles de usuario.",
  "Do you wish to {create_event} or {explore_events}?": "¿Deseas {create_event} o {explore_events}?",
  "Do you wish to {create_group} or {explore_groups}?": "¿Deseas {create_group} o {explore_groups}?",
  "Does the event needs to be confirmed later or is it cancelled?": "¿El evento necesita ser confirmado más tarde o se cancela?",
  "Domain": "Dominio",
  "Draft": "Borrador",
  "Drafts": "Borradores",
  "Due on": "Debido a",
  "Duplicate": "Duplicar",
  "Edit": "Editar",
  "Edit post": "Editar publicación",
  "Edit profile {profile}": "Editar perfil {profile}",
  "Edit user email": "Editar correo electrónico de usuario",
  "Edited {ago}": "Editado {ago}",
  "Edited {relative_time} ago": "Editado hace {relative_time}",
  "Eg: Stockholm, Dance, Chess…": "Ej .: Estocolmo, Danza, Ajedrez …",
  "Either on the {instance} instance or on another instance.": "Ya sea en la instancia {instancia} o en otra instancia.",
  "Either the account is already validated, either the validation token is incorrect.": "O la cuenta ya está validada, o bien el testigo de validación es incorrecto.",
  "Either the email has already been changed, either the validation token is incorrect.": "O el correo electrónico ya se ha cambiado, o bien el token de validación es incorrecto.",
  "Either the participation request has already been validated, either the validation token is incorrect.": "O la solicitud de participación ya se ha validado o el token de validación es incorrecto.",
  "Element title": "Título del elemento",
  "Element value": "Valor del elemento",
  "Email": "Correo electrónico",
  "Email address": "Dirección de correo electrónico",
  "Email validate": "Validar correo electrónico",
  "Emails usually don't contain capitals, make sure you haven't made a typo.": "Los correos electrónicos generalmente no contienen mayúsculas, asegúrese de no haber cometido un error tipográfico.",
  "Enabled": "Habilitado",
  "Ends on…": "Termina en …",
  "Enter the link URL": "Introduzca la URL del enlace",
  "Enter your email address below, and we'll email you instructions on how to change your password.": "Introduce tu dirección de correo electrónico a continuación, y te enviaremos instrucciones sobre cómo cambiar tu contraseña.",
  "Enter your own privacy policy. HTML tags allowed. The {mobilizon_privacy_policy} is provided as template.": "Ingrese su propia política de privacidad. Etiquetas HTML permitidas. La {mobilizon_privacy_policy} se proporciona como plantilla.",
  "Enter your own terms. HTML tags allowed. The {mobilizon_terms} are provided as template.": "Ingrese sus propios términos. Etiquetas HTML permitidas. Los {mobilizon_terms} se proporcionan como plantilla.",
  "Error": "Error",
  "Error details copied!": "¡Se copiaron los detalles del error!",
  "Error message": "Mensaje de error",
  "Error stacktrace": "Seguimiento de errores",
  "Error while changing email": "Error al cambiar el correo electrónico",
  "Error while loading the preview": "Error al cargar la vista previa",
  "Error while login with {provider}. Retry or login another way.": "Error al iniciar sesión con {provider}. Vuelva a intentarlo o inicie sesión de otra manera.",
  "Error while login with {provider}. This login provider doesn't exist.": "Error al iniciar sesión con {provider}. Este proveedor de inicio de sesión no existe.",
  "Error while reporting group {groupTitle}": "Error al informar sobre el grupo {groupTitle}",
  "Error while subscribing to push notifications": "Error al suscribirse a notificaciones push",
  "Error while suspending group": "Error al suspender el grupo",
  "Error while updating participation status inside this browser": "Error al actualizar el estado de participación dentro de este navegador",
  "Error while validating account": "Error al validar la cuenta",
  "Error while validating participation request": "Error al validar la solicitud de participación",
  "Etherpad notes": "Notas de Etherpad",
  "Ethical alternative to Facebook events, groups and pages, Mobilizon is a <b>tool designed to serve you</b>. Period.": "Alternativa ética a los eventos, grupos y páginas de Facebook, Mobilizon es una <b> herramienta diseñada para servirle </b>. Período.",
  "Ethical alternative to Facebook events, groups and pages, Mobilizon is a {tool_designed_to_serve_you}. Period.": "Alternativa ética a los eventos, grupos y páginas de Facebook, Mobilizon es una {tool_designed_to_serve_you}. Período.",
  "Event": "Evento",
  "Event URL": "URL del evento",
  "Event already passed": "Evento ya pasado",
  "Event cancelled": "Evento cancelado",
  "Event creation": "Creación de evento",
  "Event date": "Fecha del evento",
  "Event description body": "Cuerpo de descripción del evento",
  "Event edition": "Edición del evento",
  "Event list": "Lista de eventos",
  "Event metadata": "Metadatos de eventos",
  "Event page settings": "Configuración de la página del evento",
  "Event status": "Fecha del evento",
  "Event timezone will default to the timezone of the event's address if there is one, or to your own timezone setting.": "La zona horaria del evento se establecerá de forma predeterminada en la zona horaria de la dirección del evento, si la hay, o en su propia configuración de zona horaria.",
  "Event to be confirmed": "Evento por confirmar",
  "Event {eventTitle} deleted": "Evento {eventTitle} eliminado",
  "Event {eventTitle} reported": "Evento {eventTitle} declarado",
  "Events": "Eventos",
  "Events close to you": "Eventos cerca de ti",
  "Events nearby": "Eventos cercanos",
  "Events nearby {position}": "Eventos cercanos a {posición}",
  "Events tagged with {tag}": "Eventos etiquetados con {tag}",
  "Everything": "Todo",
  "Ex: mobilizon.fr": "Ej: mobilizon.fr",
  "Ex: someone@mobilizon.org": "Ejemplo: alguien@mobilizon.org",
  "Ex: someone{'@'}mobilizon.org": "Ej: alguien{'@'}mobilizon.org",
  "Explore": "Explorar",
  "Explore events": "Explorar eventos",
  "Explore!": "¡Explora!",
  "Export": "Exportar",
  "Failed to get location.": "No se pudo obtener la ubicación.",
  "Failed to save admin settings": "Error al guardar la configuración de administrador",
  "Favicon": "Favicon",
  "Featured events": "Eventos particulares",
  "Federated Group Name": "Nombre del grupo federado",
  "Federation": "Federación",
  "Fediverse account": "Cuenta Fediverse",
  "Fetch more": "Buscar más",
  "Filter": "Filtrar",
  "Filter by name": "Filtrar por nombre",
  "Filter by profile or group name": "Filtrar por perfil o nombre de grupo",
  "Find an address": "Buscar una dirección",
  "Find an instance": "Buscar una instancia",
  "Find another instance": "Encuentra otra instancia",
  "Find or add an element": "Encuentra o agrega un elemento",
  "First steps": "Primeros pasos",
  "Follow": "Seguir",
  "Follow a new instance": "Seguir una nueva instancia",
  "Follow instance": "Seguir instancia",
  "Follow request pending approval": "Seguir solicitud pendiente de aprobación",
  "Follow requests will be approved by a group moderator": "Las solicitudes de seguimiento serán aprobadas por un moderador del grupo",
  "Follow status": "Seguir estado",
  "Followed": "Seguidos",
  "Followed, pending response": "Seguido, pendiente de respuesta",
  "Follower": "Seguidor",
  "Followers": "Seguidores",
  "Followers will receive new public events and posts.": "Los seguidores recibirán nuevos eventos públicos y publicaciones.",
  "Following": "Siguientes",
  "Following the group will allow you to be informed of the {group_upcoming_public_events}, whereas joining the group means you will {access_to_group_private_content_as_well}, including group discussions, group resources and members-only posts.": "Seguir al grupo te permitirá estar informado de los {group_upcoming_public_events}, mientras que unirte al grupo significa que {access_to_group_private_content_as_well}, incluidas las discusiones grupales, los recursos del grupo y las publicaciones solo para miembros.",
  "Followings": "Seguimientos",
  "Follows us": "nos sigue",
  "Follows us, pending approval": "Nos sigue, pendiente de aprobación",
  "For instance: London": "Por ejemplo: Londres",
  "For instance: London, Taekwondo, Architecture…": "Por ejemplo: Londres, Taekwondo, Arquitectura …",
  "Forgot your password ?": "¿Olvidaste tu contraseña ?",
  "Forgot your password?": "¿Olvidaste tu contraseña?",
  "Framadate poll": "Encuesta Framadate",
  "From my groups": "De mis grupos",
  "From the {startDate} at {startTime} to the {endDate}": "Desde {startDate} en {startTime} hasta {endDate}",
  "From the {startDate} at {startTime} to the {endDate} at {endTime}": "Desde el {startDate} en {startTime} hasta el {endDate} en {endTime}",
  "From the {startDate} to the {endDate}": "Desde el {startDate} hasta el {endDate}",
  "From yourself": "De ti mismo",
  "Fully accessible with a wheelchair": "Totalmente accesible con silla de ruedas",
  "Gather ⋅ Organize ⋅ Mobilize": "Reúna ⋅ Organice ⋅ Movilice",
  "General": "General",
  "General information": "Información general",
  "General settings": "Configuración general",
  "Geolocate me": "Geolocalízame",
  "Geolocation was not determined in time.": "La geolocalización no se determinó a tiempo.",
  "Get informed of the upcoming public events": "Infórmese de los próximos eventos públicos",
  "Getting location": "Obtener ubicación",
  "Getting there": "Llegar allí",
  "Glossary": "Glosario",
  "Go": "Ir",
  "Go to the event page": "Ir a la página del evento",
  "Go!": "¡Vamos!",
  "Google Meet": "Google Meet",
  "Group": "Grupo",
  "Group Followers": "Seguidores del grupo",
  "Group Members": "Miembros del grupo",
  "Group URL": "URL de grupo",
  "Group activity": "Actividad de grupo",
  "Group address": "Dirección del grupo",
  "Group description body": "Cuerpo de descripción de grupo",
  "Group display name": "Nombre para mostrar del grupo",
  "Group members": "Miembros del grupo",
  "Group name": "Nombre del grupo",
  "Group profiles": "Perfiles de grupo",
  "Group settings": "Configuraciones de grupo",
  "Group settings saved": "Configuración de grupo guardada",
  "Group short description": "Descripción breve del grupo",
  "Group visibility": "Visibilidad del grupo",
  "Group {displayName} created": "Grupo {displayName} creado",
  "Group {groupTitle} reported": "Se informó del grupo {groupTitle}",
  "Groups": "Grupos",
  "Groups are not enabled on this instance.": "Los grupos no están habilitados en esta instancia.",
  "Groups are spaces for coordination and preparation to better organize events and manage your community.": "Los grupos son espacios de coordinación y preparación para organizar mejor los eventos y administrar su comunidad.",
  "Heading Level 1": "Nivel de encabezado 1",
  "Heading Level 2": "Nivel de encabezado 2",
  "Heading Level 3": "Nivel de encabezado 3",
  "Headline picture": "Imagen del titular",
  "Hide filters": "Ocultar filtros",
  "Hide replies": "Ocultar respuestas",
  "Home": "Inicio",
  "Home to {number} users": "Inicio de {number} usuarios",
  "Homepage": "Página de inicio",
  "Hourly email summary": "Resumen horarios por correo electrónico",
  "I agree to the {instanceRules} and {termsOfService}": "Acepto las {instanceRules} y {termsOfService}",
  "I create an identity": "Creo una identidad",
  "I don't have a Mobilizon account": "No tengo una cuenta de Mobilizon",
  "I have a Mobilizon account": "Tengo una cuenta de Mobilizon",
  "I have an account on another Mobilizon instance.": "Tengo una cuenta en otra instancia de Mobilizon.",
  "I have an account on {instance}.": "Tengo una cuenta en {instancia}.",
  "I participate": "Yo participo",
  "I want to allow people to participate without an account.": "Quiero permitir que las personas participen sin una cuenta.",
  "I want to approve every participation request": "Quiero aprobar cada solicitud de participación",
  "I've been mentionned in a comment under an event": "Me han mencionado en un comentario en un evento",
  "I've been mentionned in a group discussion": "Me han mencionado en una discusión grupal",
  "I've clicked on X, then on Y": "He hecho clic en X, luego en Y",
  "ICS feed for events": "Flujo ICS para eventos",
  "ICS/WebCal Feed": "Flujo ICS/WebCal",
  "IP Address": "Dirección IP",
  "Identities": "Identidades",
  "Identity {displayName} created": "Identidad {displayName} creada",
  "Identity {displayName} deleted": "Identidad {displayName} eliminada",
  "Identity {displayName} updated": "Identidad {displayName} actualizada",
  "If allowed by organizer": "Si lo permite el organizador",
  "If an account with this email exists, we just sent another confirmation email to {email}": "Si existe una cuenta con este correo electrónico, acabamos de enviar otro correo electrónico de confirmación a {email}",
  "If this identity is the only administrator of some groups, you need to delete them before being able to delete this identity.": "Si esta identidad es el único administrador de algún grupo, debe eliminarlo antes de poder eliminar esta identidad.",
  "If you are being asked for your federated indentity, it's composed of your username and your instance. For instance, the federated identity for your first profile is:": "Si se le solicita su identidad federada, se compone de su nombre de usuario y su instancia. Por ejemplo, la identidad federada para su primer perfil es:",
  "If you have opted for manual validation of participants, Mobilizon will send you an email to inform you of new participations to be processed. You can choose the frequency of these notifications below.": "Si ha optado por la validación manual de participantes, Mobilizon le enviará un correo electrónico para informarle de las nuevas participaciones que se procesarán. Puede elegir la frecuencia de estas notificaciones a continuación.",
  "If you want, you may send a message to the event organizer here.": "Si lo desea, puede enviar un mensaje al organizador del evento aquí.",
  "Ignore": "Ignorar",
  "Illustration picture for “{category}” by {author} on {source} ({license})": "Imagen de ilustración para “{category}\" tomada por {author} en {source} ({license})",
  "In person": "En persona",
  "In the following context, an application is a software, either provided by the Mobilizon team or by a 3rd-party, used to interact with your instance.": "En el siguiente contexto, una aplicación es un software, ya sea proporcionado por el equipo de Mobilizon o por un tercero, utilizado para interactuar con su instancia.",
  "In the past": "En el pasado",
  "In this instance's network": "En la red de esta instancia",
  "Increase": "Incrementar",
  "Instance": "Instancia",
  "Instance Long Description": "Descripción larga de la instancia",
  "Instance Name": "Nombre de instancia",
  "Instance Privacy Policy": "Política de privacidad de instancias",
  "Instance Privacy Policy Source": "Fuente de la política de privacidad de la instancia",
  "Instance Privacy Policy URL": "URL de política de privacidad de instancia",
  "Instance Rules": "Reglas de instancia",
  "Instance Short Description": "Descripción breve de instancia",
  "Instance Slogan": "Eslogan de instancia",
  "Instance Terms": "Términos de Instancia",
  "Instance Terms Source": "Fuente de Términos de Instancia",
  "Instance Terms URL": "URL de Términos de Instancia",
  "Instance administrator": "Administrador de instancia",
  "Instance configuration": "Configuración de instancia",
  "Instance feeds": "Flujos de instancias",
  "Instance languages": "Idiomas de instancia",
  "Instance rules": "Reglas de instancia",
  "Instance settings": "Configuraciones de instancia",
  "Instances": "Instancias",
  "Instances following you": "Instancias siguiéndote",
  "Instances you follow": "Instancias que sigues",
  "Integrate this event with 3rd-party tools and show metadata for the event.": "Integre este evento con herramientas de terceros y muestre metadatos para el evento.",
  "Interact": "Interactuar",
  "Interact with a remote content": "Interactuar con un contenido remoto",
  "Invite a new member": "Invita a un nuevo miembro",
  "Invite member": "Miembro invitado",
  "Invited": "Invitado",
  "It is possible that the content is not accessible on this instance, because this instance has blocked the profiles or groups behind this content.": "Es posible que el contenido no sea accesible en esta instancia, porque esta instancia ha bloqueado los perfiles o grupos detrás de este contenido.",
  "Italic": "Cursiva",
  "Jitsi Meet": "Jitsi Meet",
  "Join": "Unirse",
  "Join <b>{instance}</b>, a Mobilizon instance": "Únase a <b> {instance} </b>, una instancia de Mobilizon",
  "Join group": "Unirse al grupo",
  "Join group {group}": "Unirse al grupo {group}",
  "Join {instance}, a Mobilizon instance": "Únase a {instance}, una instancia de Mobilizon",
  "Keep the entire conversation about a specific topic together on a single page.": "Mantenga toda la conversación sobre un tema específico en una sola página.",
  "Key words": "Palabras clave",
  "Keyword, event title, group name, etc.": "Palabra clave, título del evento, nombre del grupo, etc.",
  "Language": "Idioma",
  "Languages": "Idiomas",
  "Last IP adress": "Última dirección IP",
  "Last group created": "Último grupo creado",
  "Last published event": "Último evento publicado",
  "Last published events": "Últimos eventos publicados",
  "Last seen on": "Visto por última vez en",
  "Last sign-in": "Último inicio de sesión",
  "Last week": "La semana pasada",
  "Latest posts": "Últimas publicaciones",
  "Learn more": "Aprende más",
  "Learn more about Mobilizon": "Conoce más sobre Mobilizon",
  "Learn more about {instance}": "Más información sobre {instance}",
  "Least recently published": "Más antiguamente publicado",
  "Leave": "Salir",
  "Leave event": "Dejar evento",
  "Leave group": "Salir del grupo",
  "Leaving event \"{title}\"": "Saliendo del evento \"{title}\"",
  "Legal": "Legal",
  "Let's define a few settings": "Definamos algunas configuraciones",
  "License": "Licencia",
  "Light": "Claro",
  "Limited number of places": "Número limitado de plazas",
  "List": "Lista",
  "List title": "Título de la lista",
  "Live": "En directo",
  "Load more": "Carga más",
  "Load more activities": "Cargar más actividades",
  "Loading comments…": "Cargando comentarios…",
  "Loading map": "Cargando mapa",
  "Local": "Local",
  "Local time ({timezone})": "Hora local ({timezone})",
  "Local times ({timezone})": "Horas locales ({timezone})",
  "Locality": "Localidad",
  "Location": "Ubicación",
  "Log in": "Iniciar sesión",
  "Log out": "Cerrar sesión",
  "Login": "Iniciar sesión",
  "Login on Mobilizon!": "¡Inicia sesión en Mobilizon!",
  "Login on {instance}": "Inicia sesión en {instancia}",
  "Login status": "Estado de inicio de sesión",
  "Logo": "Logo",
  "Main languages you/your moderators speak": "Idiomas principales que usted o sus moderadores hablan",
  "Make sure that all words are spelled correctly.": "Asegúrese de que todas las palabras estén escritas correctamente.",
  "Manage participations": "Administrar participaciones",
  "Manually approve new followers": "Aprobar manualmente nuevos seguidores",
  "Manually invite new members": "Invitar nuevos miembros manualmente",
  "Map": "Mapa",
  "Mark as resolved": "Marca como resuelto",
  "Member": "Miembro",
  "Members": "Miembros",
  "Members-only post": "Publicación solo para miembros",
  "Membership requests will be approved by a group moderator": "Las solicitudes de membresía serán aprobadas por un moderador del grupo",
  "Memberships": "Miembros",
  "Mentions": "Menciones",
  "Message": "Mensaje",
  "Message body": "Cuerpo del mensaje",
  "Microsoft Teams": "Microsoft Teams",
  "Mobilizon": "Mobilizon",
  "Mobilizon is a federated network. You can interact with this event from a different server.": "Mobilizon es una red federada. Puede interactuar con este evento desde un servidor diferente.",
  "Mobilizon is a federated software, meaning you can interact - depending on your admin's federation settings - with content from other instances, such as joining groups or events that were created elsewhere.": "Mobilizon es un software federado, lo que significa que puede interactuar, según la configuración de su federación de administrador, con contenido de otras instancias, como unirse a grupos o eventos que se crearon en otro lugar.",
  "Mobilizon is a tool that helps you <b>find, create and organise events</b>.": "Mobilizon es una herramienta que le ayuda a <b> buscar, crear y organizar eventos </b>.",
  "Mobilizon is a tool that helps you {find_create_organize_events}.": "Mobilizon es una herramienta que te ayuda {find_create_organize_events}.",
  "Mobilizon is not a giant platform, but a <b>multitude of interconnected Mobilizon websites</b>.": "Mobilizon no es una plataforma gigante, sino una <b> multitud de sitios web de Mobilizon interconectados </b>.",
  "Mobilizon is not a giant platform, but a {multitude_of_interconnected_mobilizon_websites}.": "Mobilizon no es una plataforma gigante, sino una {multitude_of_interconnected_mobilizon_websites}.",
  "Mobilizon software": "Software Mobilizon",
  "Mobilizon uses a system of profiles to compartiment your activities. You will be able to create as many profiles as you want.": "Mobilizon utiliza un sistema de perfiles para compartimentar sus actividades. Podrás crear tantos perfiles como quieras.",
  "Mobilizon version": "Versión Mobilizon",
  "Mobilizon will send you an email when the events you are attending have important changes: date and time, address, confirmation or cancellation, etc.": "Mobilizon te enviará un correo electrónico cuando los eventos a los que asistas tengan cambios importantes: fecha y hora, dirección, confirmación o cancelación, etc.",
  "Moderate new members": "Miembros nuevos moderados",
  "Moderated comments (shown after approval)": "Comentarios moderados (mostrados después de la aprobación)",
  "Moderation": "Moderación",
  "Moderation log": "Registro de moderación",
  "Moderation logs": "Registros de moderación",
  "Moderator": "Moderador",
  "More options": "Mas opciones",
  "Most recently published": "Más recientemente publicado",
  "Move": "Mover",
  "Move \"{resourceName}\"": "Mover \"{resourceName}\"",
  "Move resource to the root folder": "Mover recurso a la carpeta raíz",
  "Move resource to {folder}": "Mover recurso a {folder}",
  "My account": "Mi cuenta",
  "My events": "Mis eventos",
  "My federated identity ends in {domain}": "Mi identidad federada termina en {dominio}",
  "My groups": "Mis grupos",
  "My identities": "Mis identidades",
  "NOTE! The default terms have not been checked over by a lawyer and thus are unlikely to provide full legal protection for all situations for an instance admin using them. They are also not specific to all countries and jurisdictions. If you are unsure, please check with a lawyer.": "¡NOTA! Los términos predeterminados no han sido revisados por un abogado y, por lo tanto, es poco probable que brinden protección legal completa para todas las situaciones para un administrador de instancia que los use. Tampoco son específicos de todos los países y jurisdicciones. Si no está seguro, consulte con un abogado.",
  "Name": "Nombre",
  "Navigated to {pageTitle}": "Navegó a {pageTitle}",
  "New discussion": "Nueva discusión",
  "New email": "Nuevo correo electrónico",
  "New folder": "Nueva carpeta",
  "New link": "Nuevo enlace",
  "New members": "Nuevos miembros",
  "New note": "Nueva nota",
  "New password": "Nueva contraseña",
  "New post": "Nueva publicación",
  "New profile": "Nuevo perfil",
  "Next": "Próximo",
  "Next month": "Próximo mes",
  "Next page": "Siguiente página",
  "Next week": "La próxima semana",
  "No activities found": "Ninguna actividad encontrada",
  "No address defined": "Ninguna dirección definida",
  "No categories with public upcoming events on this instance were found.": "No se encontraron categorías con próximos eventos públicos en esta instancia.",
  "No closed reports yet": "Aún no hay informes cerrados",
  "No comment": "Sin comentarios",
  "No comments yet": "Sin comentarios aún",
  "No discussions yet": "Aún no hay discusiones",
  "No end date": "Sin fecha de finalización",
  "No event found at this address": "No se encontró ningún evento en esta dirección",
  "No events found": "No se encontraron eventos",
  "No events found for {search}": "No se encontraron eventos para {buscar}",
  "No follower matches the filters": "Ningún seguidor coincide con los filtros",
  "No group found": "Ningún grupo encontrado",
  "No group matches the filters": "Ningún grupo coincide con los filtros",
  "No group member found": "No se encontró ningún miembro del grupo",
  "No groups found": "No se encontraron grupos",
  "No groups found for {search}": "No se encontraron grupos para {buscar}",
  "No information": "Sin información",
  "No instance follows your instance yet.": "Ninguna instancia sigue a tu instancia todavía.",
  "No instance found.": "No se encontró ninguna instancia.",
  "No instance to approve|Approve instance|Approve {number} instances": "No hay instancia para aprobar|Aprobar instancia|Aprobar {número} instancias",
  "No instance to reject|Reject instance|Reject {number} instances": "Ninguna instancia para rechazar | Rechazar instancia | Rechazar {número} instancias",
  "No instance to remove|Remove instance|Remove {number} instances": "No hay instancias para eliminar|Eliminar instancias|Eliminar {número} instancias",
  "No instances match this filter. Try resetting filter fields?": "Ninguna instancia coincide con este filtro. ¿Intentar restablecer los campos de filtro?",
  "No languages found": "No se encontraron idiomas",
  "No member matches the filters": "Ningún miembro coincide con los filtros",
  "No members found": "No se encontraron miembros",
  "No memberships found": "No se encontraron miembros",
  "No message": "Sin mensaje",
  "No moderation logs yet": "Aún no hay registros de moderación",
  "No more activity to display.": "No hay más actividad para mostrar.",
  "No one is participating|One person participating|{going} people participating": "Nadie está participando|Una persona participando|{van} personas participando",
  "No open reports yet": "Aún no hay informes abiertos",
  "No organized events found": "No se encontraron eventos organizados",
  "No organized events listed": "No se enumeran eventos organizados",
  "No participant matches the filters": "Ningún participante coincide con los filtros",
  "No participant to approve|Approve participant|Approve {number} participants": "Ningún participante debe aprobar|Aprobar participante|Aprobar {number} participantes",
  "No participant to reject|Reject participant|Reject {number} participants": "Ningún participante que rechazar|Rechazar participante|Rechazar {number} participantes",
  "No participations listed": "No se enumeran participaciones",
  "No posts found": "No se han encontrado publicaciones",
  "No posts yet": "Aún no hay publicaciones",
  "No profile matches the filters": "Ningún perfil coincide con los filtros",
  "No public upcoming events": "No hay eventos públicos próximos",
  "No resolved reports yet": "Aún no hay informes resueltos",
  "No resources in this folder": "No hay recursos en esta carpeta",
  "No resources selected": "Ningún recurso seleccionado|Un recurso seleccionado|{count} recursos seleccionados",
  "No resources yet": "Aún no hay recursos",
  "No results for \"{queryText}\"": "No hay resultados para \"{queryText}\"",
  "No results for {search}": "No hay resultados para {search}",
  "No results found": "Ningún resultado encontrado",
  "No results found for {search}": "No se han encontrado resultados para {buscar}",
  "No rules defined yet.": "No hay reglas definidas todavía.",
  "No user matches the filter": "Ningún usuario coincide con el filtro",
  "No user matches the filters": "Ningún usuario coincide con los filtros",
  "None": "Ninguno",
  "Not accessible with a wheelchair": "No accesible con silla de ruedas",
  "Not approved": "Sin aprovar",
  "Not confirmed": "Sin confirmar",
  "Notes": "Notas",
  "Notification before the event": "Notificación antes del evento",
  "Notification on the day of the event": "Notificación el día del evento",
  "Notification settings": "Configuración de las notificaciones",
  "Notifications": "Notificaciones",
  "Notifications for manually approved participations to an event": "Notificaciones para participaciones aprobadas manualmente a un evento",
  "Notify participants": "Notificar a los participantes",
  "Notify the user of the change": "Notificar al usuario del cambio",
  "Now, create your first profile:": "Ahora, crea tu primer perfil:",
  "Number of members": "Número de miembros",
  "Number of places": "Numero de plazas",
  "OK": "OK",
  "Old password": "Contraseña anterior",
  "On the Fediverse": "En la Fediversa",
  "On {date}": "el {date}",
  "On {date} ending at {endTime}": "El {fecha} que termina en {endTime}",
  "On {date} from {startTime} to {endTime}": "El {fecha} de {startTime} a {endTime}",
  "On {date} starting at {startTime}": "El {fecha} a partir de {startTime}",
  "On {instance} and other federated instances": "En {instance} y otras instancias federadas",
  "Online": "En línea",
  "Online events": "Eventos en línea",
  "Online ticketing": "Venta de entradas en línea",
  "Online upcoming events": "Próximos eventos en línea",
  "Only Mobilizon instances can be followed": "\n \n",
  "Only accessible through link": "Solo accesible a través del enlace",
  "Only accessible through link (private)": "Solo accesible a través del enlace (privado)",
  "Only accessible to members of the group": "Solo accesible para los miembros del grupo",
  "Only alphanumeric lowercased characters and underscores are supported.": "Solo se admiten caracteres alfanuméricos en minúscula y guiones bajos.",
  "Only group members can access discussions": "Solo los miembros del grupo pueden acceder a las discusiones",
  "Only group moderators can create, edit and delete events.": "Solo los moderadores de grupo pueden crear, editar y eliminar eventos.",
  "Only group moderators can create, edit and delete posts.": "Solo los moderadores de grupo pueden crear, editar y eliminar publicaciones.",
  "Only registered users may fetch remote events from their URL.": "Solo los usuarios registrados pueden obtener eventos remotos de su URL.",
  "Open": "Abrir",
  "Open a topic on our forum": "Abrir un tema en nuestro foro",
  "Open an issue on our bug tracker (advanced users)": "Abrir un problema en nuestro rastreador de errores (usuarios avanzados)",
  "Open main menu": "Abrir menú principal",
  "Open user menu": "Abrir menú de usuario",
  "Opened reports": "Informes abiertos",
  "Or": "O",
  "Ordered list": "Lista ordenada",
  "Organized": "Organizado",
  "Organized by": "Organizado por",
  "Organized by {name}": "Organizado por {name}",
  "Organized events": "Eventos organizados",
  "Organizer": "Organizador",
  "Organizer notifications": "Notificaciones del organizador",
  "Organizers": "Organizadores",
  "Other": "Otro",
  "Other actions": "Otras acciones",
  "Other notification options:": "Otras opciones de notificación:",
  "Other software may also support this.": "Otro software también puede soportar esto.",
  "Other users with the same IP address": "Otros usuarios con la misma dirección IP",
  "Other users with the same email domain": "Otros usuarios con el mismo dominio de correo electrónico",
  "Otherwise this identity will just be removed from the group administrators.": "De lo contrario, esta identidad solo se eliminará de los administradores del grupo.",
  "Owncast": "Owncast",
  "Page": "Página",
  "Page limited to my group (asks for auth)": "Página limitada a mi grupo (solicita autenticación)",
  "Page not found": "Página no encontrada",
  "Parent folder": "Carpeta superior",
  "Partially accessible with a wheelchair": "Parcialmente accesible con silla de ruedas",
  "Participant": "Participante",
  "Participants": "Participantes",
  "Participate": "Participar",
  "Participate using your email address": "Participa usando tu dirección de correo electrónico",
  "Participation approval": "Aprobación de la participación",
  "Participation confirmation": "Confirmación de participación",
  "Participation notifications": "Notificaciones de participación",
  "Participation requested!": "¡Participación solicitada!",
  "Participation with account": "Participación con cuenta",
  "Participation without account": "Participación sin cuenta",
  "Participations": "Participaciones",
  "Password": "Contraseña",
  "Password (confirmation)": "Contraseña (confirmación)",
  "Password reset": "Restablecer la contraseña",
  "Past events": "Eventos pasados",
  "PeerTube live": "PeerTube en vivo",
  "PeerTube replay": "Repetición de PeerTube",
  "Pending": "Pendiente",
  "Personal feeds": "Flujos personales",
  "Photo by {author} on {source}": "Foto tomada por {author} en {source}",
  "Pick": "Recoger",
  "Pick a profile or a group": "Elige un perfil o un grupo",
  "Pick an identity": "Elige una identidad",
  "Pick an instance": "Elige una instancia",
  "Please add as many details as possible to help identify the problem.": "Agregue tantos detalles como sea posible para ayudar a identificar el problema.",
  "Please check your spam folder if you didn't receive the email.": "Verifique su carpeta de correo no deseado (spam) si no recibió el correo electrónico.",
  "Please contact this instance's Mobilizon admin if you think this is a mistake.": "Póngase en contacto con el administrador de Mobilizon de esta instancia si cree que esto es un error.",
  "Please do not use it in any real way.": "Por favor, no lo use de ninguna manera real.",
  "Please enter your password to confirm this action.": "Introduzca su contraseña para confirmar esta acción.",
  "Please make sure the address is correct and that the page hasn't been moved.": "Asegúrese de que la dirección sea correcta y que la página no se haya movido.",
  "Please read the {fullRules} published by {instance}'s administrators.": "Lea las {fullRules} publicadas por los administradores de {instance}.",
  "Popular groups close to you": "Grupos populares cerca de ti",
  "Popular groups nearby {position}": "Grupos populares cercanos {position}",
  "Post": "Publicación",
  "Post URL": "URL de publicación",
  "Post a comment": "Publicar un comentario",
  "Post a reply": "Publica una respuesta",
  "Post body": "Cuerpo de la publicación",
  "Post {eventTitle} reported": "Publicación {eventTitle} informada",
  "Postal Code": "Código postal",
  "Posts": "Publicaciones",
  "Powered by Mobilizon": "Desarrollado por Mobilizon",
  "Powered by {mobilizon}. © 2018 - {date} The Mobilizon Contributors - Made with the financial support of {contributors}.": "Desarrollado por {mobilizon}. © 2018 - {date} The Mobilizon Contributors - Hecho con el apoyo financiero de {contributors}.",
  "Preferences": "Preferencias",
  "Previous": "Anterior",
  "Previous email": "Email anterior",
  "Previous month": "Mes anterior",
  "Previous page": "Pagina anterior",
  "Price sheet": "Hoja de precios",
  "Privacy": "Vida privada",
  "Privacy Policy": "Política de privacidad",
  "Privacy policy": "Política de privacidad",
  "Private event": "Evento privado",
  "Private feeds": "Feeds privados",
  "Profile": "Perfil",
  "Profile feeds": "Flujo de perfil",
  "Profiles": "Perfiles",
  "Profiles and federation": "Perfiles y federación",
  "Promote": "Promover",
  "Public": "Público",
  "Public RSS/Atom Feed": "RSS/Atom Feed público",
  "Public comment moderation": "Moderación de comentarios públicos",
  "Public event": "Evento público",
  "Public feeds": "Feeds públicos",
  "Public iCal Feed": "Feed público de iCal",
  "Public preview": "Vista previa pública",
  "Publication date": "Fecha de publicación",
  "Publish": "Publicar",
  "Published by {name}": "Publicado por {name}",
  "Published events with <b>{comments}</b> comments and <b>{participations}</b> confirmed participations": "Eventos publicados con <b> {comments} </b> comentarios y <b> {participations} </b> participaciones confirmadas",
  "Published events with {comments} comments and {participations} confirmed participations": "Eventos publicados con {comments} comentarios y {participations} participaciones confirmadas",
  "Push": "Empujar",
  "Quote": "Cita",
  "RSS/Atom Feed": "RSS/Suministro Atom",
  "Radius": "Radio",
  "Recap every week": "Recordatorio semanal",
  "Receive one email for each activity": "Reciba un correo electrónico por cada actividad",
  "Receive one email per request": "Recibir un correo electrónico por solicitud",
  "Redirecting in progress…": "Redirección en progreso…",
  "Redirecting to Mobilizon": "Redirigiendo a Mobilizon",
  "Redirecting to content…": "Redirigiendo al contenido…",
  "Redo": "Rehacer",
  "Refresh profile": "Actualizar perfil",
  "Regenerate new links": "Regenerar nuevos enlaces",
  "Region": "Región",
  "Register": "Registrar",
  "Register an account on {instanceName}!": "¡Registre una cuenta en {instanceName}!",
  "Register on this instance": "Registrarse en esta instancia",
  "Registration is allowed, anyone can register.": "El registro está permitido, cualquiera puede registrarse.",
  "Registration is closed.": "El registro está cerrado.",
  "Registration is currently closed.": "El registro está actualmente cerrado.",
  "Registrations": "Registros",
  "Registrations are restricted by allowlisting.": "Las inscripciones están restringidas por lista de permisos.",
  "Reject": "Rechazar",
  "Reject follow": "Rechazar seguir",
  "Reject member": "Rechazar miembro",
  "Rejected": "Rechazado",
  "Remember my participation in this browser": "Recuerda mi participación en este navegador",
  "Remove": "Eliminar",
  "Remove link": "Remover enlace",
  "Rename": "Renombrar",
  "Rename resource": "Renombrar recurso",
  "Reopen": "Reabrir",
  "Replay": "Repetición",
  "Reply": "Respuesta",
  "Report": "Declarar",
  "Report #{reportNumber}": "Informe #{reportNumber}",
  "Report reason": "Ver más eventos",
  "Report status": "Informe de estado",
  "Report this comment": "Informar de este comentario",
  "Report this event": "Informa de este evento",
  "Report this group": "Reportar este grupo",
  "Report this post": "Reportar esta publicación",
  "Reported": "Declarado",
  "Reported by": "Declarado por",
  "Reported by someone anonymously": "Reportado por alguien de forma anónima",
  "Reported by someone on {domain}": "Declarado por alguien en {dominio}",
  "Reported by {reporter}": "Declarado por {reporter}",
  "Reported content": "Contenido denunciado",
  "Reported group": "Grupo informado",
  "Reported identity": "Identidad declarada",
  "Reports": "Declaraciones",
  "Reports list": "Lista de informes",
  "Request for participation confirmation sent": "Solicitud de confirmación de participación enviada",
  "Resend confirmation email": "Reenviar correo electrónico de confirmación",
  "Resent confirmation email": "Reenviar correo electrónico de confirmación",
  "Reset": "Reiniciar",
  "Reset filters": "Restablecer filtros",
  "Reset my password": "Restablecer mi contraseña",
  "Reset password": "Restablecer la contraseña",
  "Resolved": "Resuelto",
  "Resource provided is not an URL": "El recurso proporcionado no es una URL",
  "Resources": "Recursos",
  "Restricted": "Restringido",
  "Return to the group page": "Volver a la página del grupo",
  "Right now": "Ahora mismo",
  "Role": "Rol",
  "Rules": "Reglas",
  "SSL and it's successor TLS are encryption technologies to secure data communications when using the service. You can recognize an encrypted connection in your browser's address line when the URL begins with {https} and the lock icon is displayed in your browser's address bar.": "SSL y su sucesor TLS son tecnologías de cifrado para asegurar las comunicaciones de datos cuando se utiliza el servicio. Puede reconocer una conexión encriptada en la línea de dirección de su navegador cuando la URL comienza con {https} y el icono de candado se muestra en la barra de direcciones de su navegador.",
  "SSL/TLS": "SSL/TLS",
  "Save": "Guardar",
  "Save draft": "Guardar borrador",
  "Schedule": "Calendario",
  "Search": "Buscar",
  "Search events, groups, etc.": "Buscar eventos, grupos, etc.",
  "Search target": "Objetivo de búsqueda",
  "Searching…": "Buscando…",
  "Select a category": "Seleccione una categoría",
  "Select a language": "Selecciona un idioma",
  "Select a radius": "Seleccione un radio",
  "Select a timezone": "Selecciona una zona horaria",
  "Select languages": "Seleccionar idiomas",
  "Select the activities for which you wish to receive an email or a push notification.": "Seleccione las actividades para las que desea recibir un correo electrónico o una notificación automática.",
  "Send": "Enviar",
  "Send email": "Enviar correo electrónico",
  "Send feedback": "Enviar comentarios",
  "Send notification e-mails": "Enviar correos electrónicos de notificación",
  "Send password reset": "Enviar restablecimiento de contraseña",
  "Send the confirmation email again": "Enviar el correo electrónico de confirmación nuevamente",
  "Send the report": "Enviar el informe",
  "Set an URL to a page with your own privacy policy.": "Establezca una URL a una página con su propia política de privacidad.",
  "Set an URL to a page with your own terms.": "Establezca una URL a una página con sus propios términos.",
  "Settings": "Configuraciones",
  "Share": "Cuota",
  "Share this event": "Comparte este event",
  "Share this group": "Comparte este grupo",
  "Share this post": "Compartir esta publicacion",
  "Short bio": "Breve biografía",
  "Show filters": "Aplicar filtros",
  "Show map": "Mostrar mapa",
  "Show me where I am": "Muéstrame donde estoy",
  "Show remaining number of places": "Muestra el número restante de plazas",
  "Show the time when the event begins": "Muestra la hora en que comienza el evento",
  "Show the time when the event ends": "Muestra la hora en que finaliza el evento",
  "Showing events before": "Mostrando eventos antes",
  "Showing events starting on": "Mostrando eventos que comienzan el",
  "Sign Language": "Lenguaje de señas",
  "Sign in with": "Inicia sesión con",
  "Sign up": "Regístrate",
  "Since you are a new member, private content can take a few minutes to appear.": "Dado que es un miembro nuevo, el contenido privado puede tardar unos minutos en aparecer.",
  "Skip to main content": "Saltar al contenido principal",
  "Smoke free": "Libre de humos",
  "Smoking allowed": "Fumar está permitido",
  "Social": "Social",
  "Some terms, technical or otherwise, used in the text below may cover concepts that are difficult to grasp. We have provided a glossary here to help you understand them better:": "Algunos términos, técnicos o de otro tipo, utilizados en el texto a continuación pueden abarcar conceptos que son difíciles de comprender. Hemos proporcionado un glosario aquí para ayudarlo a comprenderlos mejor:",
  "Sorry, we wen't able to save your feedback. Don't worry, we'll try to fix this issue anyway.": "Lo sentimos, no pudimos guardar sus comentarios. No se preocupe, intentaremos solucionar este problema de todos modos.",
  "Sort by": "Ordenar por",
  "Starts on…": "Comienza en …",
  "Status": "Estado",
  "Statuses": "Estatutos",
  "Stop following instance": "Dejar de seguir la instancia",
  "Street": "Calle",
  "Submit": "Enviar",
  "Subtitles": "Subtítulos",
  "Suggestions:": "Sugerencias:",
  "Suspend": "Suspender",
  "Suspend group": "Suspender grupo",
  "Suspend the account": "Suspender la cuenta",
  "Suspend the account?": "¿Suspender la cuenta?",
  "Suspended": "Suspendido",
  "Tag search": "Búsqueda de etiquetas",
  "Task lists": "Listas de tareas",
  "Technical details": "Detalles técnicos",
  "Tentative": "Tentativa",
  "Tentative: Will be confirmed later": "Intento: se confirmará más tarde",
  "Terms": "Condiciones",
  "Terms of service": "Términos de servicio",
  "Text": "Texto",
  "Thanks a lot, your feedback was submitted!": "¡Muchas gracias, sus comentarios fueron enviados!",
  "That you follow or of which you are a member": "Que sigues o del que eres miembro",
  "The Big Blue Button video teleconference URL": "La URL de la videoconferencia de Big Blue Button",
  "The Google Meet video teleconference URL": "La URL de la videoconferencia de Google Meet",
  "The Jitsi Meet video teleconference URL": "La URL de la videoconferencia de Jitsi Meet",
  "The Microsoft Teams video teleconference URL": "La URL de la video teleconferencia de Microsoft Teams",
  "The URL of a pad where notes are being taken collaboratively": "La URL de un bloc donde se toman notas de forma colaborativa",
  "The URL of a poll where the choice for the event date is happening": "La URL de una encuesta en la que se realiza la elección de la fecha del evento",
  "The URL where the event can be watched live": "La URL donde se puede ver el evento en vivo",
  "The URL where the event live can be watched again after it has ended": "La URL donde se puede volver a ver el evento en vivo una vez finalizado",
  "The Zoom video teleconference URL": "La URL de la video teleconferencia de Zoom",
  "The account's email address was changed. Check your emails to verify it.": "Se cambió la dirección de correo electrónico de la cuenta. Revise sus correos electrónicos para verificarlo.",
  "The actual number of participants may differ, as this event is hosted on another instance.": "El número real de participantes puede diferir ya que este evento se aloja en otra instancia.",
  "The calc will be created on {service}": "El cálculo se creará en {service}",
  "The content came from another server. Transfer an anonymous copy of the report?": "El contenido vino de otro servidor. ¿Transferir una copia anónima del informe?",
  "The draft event has been updated": "El borrador del evento ha sido actualizado",
  "The event has a sign language interpreter": "El evento cuenta con intérprete de lengua de signos",
  "The event has been created as a draft": "El evento ha sido creado como borrador",
  "The event has been published": "El evento ha sido publicado",
  "The event has been updated": "El evento ha sido actualizado",
  "The event has been updated and published": "El evento ha sido actualizado y publicado",
  "The event hasn't got a sign language interpreter": "El evento no tiene intérprete de lenguaje de señas",
  "The event is fully online": "El evento está completamente en línea",
  "The event live video contains subtitles": "El video en vivo del evento contiene subtítulos",
  "The event live video does not contain subtitles": "El video en vivo del evento no contiene subtítulos",
  "The event organiser has chosen to validate manually participations. Do you want to add a little note to explain why you want to participate to this event?": "El organizador del evento ha elegido validar las participaciones manualmente. ¿Desea agregar una pequeña nota para explicar por qué desea participar en este evento?",
  "The event organizer didn't add any description.": "El organizador del evento no agregó ninguna descripción.",
  "The event organizer manually approves participations. Since you've chosen to participate without an account, please explain why you want to participate to this event.": "El organizador del evento aprueba manualmente las participaciones. Dado que ha elegido participar sin una cuenta, explique por qué desea participar en este evento.",
  "The event title will be ellipsed.": "El título del evento será elipsado.",
  "The event will show as attributed to this group.": "El evento se mostrará como atribuido a este grupo.",
  "The event will show as attributed to this profile.": "El evento se mostrará como atribuido a este perfil.",
  "The event will show as attributed to your personal profile.": "El evento se mostrará como atribuido a su perfil personal.",
  "The event {event} was created by {profile}.": "El evento {event} fue creado por {profile}.",
  "The event {event} was deleted by {profile}.": "El evento {event} Ha sido borrado por {profile}.",
  "The event {event} was updated by {profile}.": "El evento {event} fue actualizado por {profile}.",
  "The events you created are not shown here.": "Los eventos que creó no se muestran aquí.",
  "The geolocation prompt was denied.": "Se denegó el aviso de geolocalización.",
  "The group can now be joined by anyone, but new members need to be approved by an administrator.": "Ahora cualquiera puede unirse al grupo, pero los nuevos miembros deben ser aprobados por un administrador.",
  "The group can now be joined by anyone.": "Ahora cualquiera puede unirse al grupo.",
  "The group can now only be joined with an invite.": "Ahora solo se puede unir al grupo con una invitación.",
  "The group will be publicly listed in search results and may be suggested in the explore section. Only public informations will be shown on it's page.": "El grupo se incluirá públicamente en los resultados de búsqueda y se puede sugerir en la sección de exploración. En su página solo se mostrará información pública.",
  "The group's avatar was changed.": "Se cambió el avatar del grupo.",
  "The group's banner was changed.": "Se cambió el estandarte del grupo.",
  "The group's physical address was changed.": "Se cambió la dirección física del grupo.",
  "The group's short description was changed.": "Se cambió la breve descripción del grupo.",
  "The instance administrator is the person or entity that runs this Mobilizon instance.": "El administrador de la instancia es la persona o entidad que ejecuta esta instancia de Mobilizon.",
  "The member was approved": "El miembro fue aprobado",
  "The member was removed from the group {group}": "El miembro fue eliminado del grupo {grup}",
  "The membership request from {profile} was rejected": "Se rechazó la solicitud de adesión de {profile}",
  "The only way for your group to get new members is if an admininistrator invites them.": "La única forma de que su grupo obtenga nuevos miembros es si un administrador los invita.",
  "The organiser has chosen to close comments.": "El organizador ha optado por cerrar los comentarios.",
  "The pad will be created on {service}": "El pad se creará en {service}",
  "The page you're looking for doesn't exist.": "La página que estás buscando no existe.",
  "The password was successfully changed": "La contraseña fue cambiada con éxito",
  "The post {post} was created by {profile}.": "La publicación {post} fue creada por {profile}.",
  "The post {post} was deleted by {profile}.": "La publicación {post} ha sido borrada por {profile}.",
  "The post {post} was updated by {profile}.": "La publicación {post} ha sido actualizada por {profile}.",
  "The report will be sent to the moderators of your instance. You can explain why you report this content below.": "El informe se enviará a los moderadores de su instancia. Puede explicar por qué declara este contenido a continuación.",
  "The selected picture is too heavy. You need to select a file smaller than {size}.": "La imagen seleccionada es demasiado pesada. Debe seleccionar un archivo menor que {size}.",
  "The technical details of the error can help developers solve the problem more easily. Please add them to your feedback.": "Los detalles técnicos del error pueden ayudar a los desarrolladores a resolver el problema más fácilmente. Agrégalos a tus comentarios.",
  "The user has been disabled": "El usuario ha sido deshabilitado",
  "The videoconference will be created on {service}": "La videoconferencia se creará en {service}",
  "The {default_privacy_policy} will be used. They will be translated in the user's language.": "Se utilizará {default_privacy_policy}. Se traducirán en el idioma del usuario.",
  "The {default_terms} will be used. They will be translated in the user's language.": "Se utilizarán los {default_terms}. Se traducirán en el idioma del usuario.",
  "Theme": "Tema",
  "There are {participants} participants.": "Hay {participantes} participantes.",
  "There is no activity yet. Start doing some things to see activity appear here.": "No hay actividad todavía. Comience a hacer algunas cosas para ver la actividad aparecer aquí.",
  "There will be no way to recover your data.": "No habrá forma de recuperar sus datos.",
  "There's no discussions yet": "Aún no hay discusiones",
  "These events may interest you": "Estos eventos pueden interesarte",
  "These feeds contain event data for the events for which any of your profiles is a participant or creator. You should keep these private. You can find feeds for specific profiles on each profile edition page.": "Estos flujos contienen datos de eventos para los eventos en los que alguno de sus perfiles es participante o creador. Deberías mantenerlos privados. Puede encontrar flujos para perfiles específicos en cada página de edición de perfil.",
  "These feeds contain event data for the events for which this specific profile is a participant or creator. You should keep these private. You can find feeds for all of your profiles into your notification settings.": "Estos flujos contienen datos de eventos para los eventos para los que este perfil específico es un participante o creador. Deberías mantenerlos privados. Puede encontrar flujos para todos sus perfiles en la configuración de notificaciones.",
  "This Mobilizon instance and this event organizer allows anonymous participations, but requires validation through email confirmation.": "Esta instancia de Mobilizon y este organizador de eventos permiten participaciones anónimas pero requieren validación mediante confirmación por correo electrónico.",
  "This URL doesn't seem to be valid": "Esta URL no parece ser válida",
  "This URL is not supported": "Esta URL no es compatible",
  "This event has been cancelled.": "Este evento ha sido cancelado.",
  "This event is accessible only through it's link. Be careful where you post this link.": "Este evento es accesible solo a través de su enlace. Tenga cuidado donde publica este enlace.",
  "This group doesn't have a description yet.": "Este grupo aún no tiene una descripción.",
  "This group is a remote group, it's possible the original instance has more informations.": "Este grupo es un grupo remoto, es posible que la instancia original tenga más información.",
  "This group is accessible only through it's link. Be careful where you post this link.": "Este grupo es accesible solo a través de su enlace. Tenga cuidado donde publica este enlace.",
  "This group is invite-only": "Este grupo es solo por invitación",
  "This group was not found": "No se encontró este grupo",
  "This identifier is unique to your profile. It allows others to find you.": "Este identificador es único para su perfil. Permite que otros te encuentren.",
  "This information is saved only on your computer. Click for details": "Esta información se guarda solo en su computadora. Haga clic para más detalles",
  "This instance doesn't follow yours.": "Esta instancia no sigue a la tuya.",
  "This instance hasn't got push notifications enabled.": "Esta instancia no tiene habilitadas las notificaciones push.",
  "This instance isn't opened to registrations, but you can register on other instances.": "Esta instancia no está abierta a registros pero puede registrarse en otras instancias.",
  "This instance, <b>{instanceName} ({domain})</b>, hosts your profile, so remember its name.": "Esta instancia,<b>{instanceName} ({domain})</b>, aloja su perfil, así que recuerde su nombre.",
  "This instance, {instanceName}, hosts your profile, so remember its name.": "Esta instancia, {instanceName}, aloja su perfil, así que recuerde su nombre.",
  "This is a demonstration site to test Mobilizon.": "Este es un sitio de demostración para probar Mobilizon.",
  "This is like your federated username (<code>{username}</code>) for groups. It will allow the group to be found on the federation, and is guaranteed to be unique.": "Esto es como su nombre de usuario federado (<code>{username}</code>) para grupos. Permitirá que el grupo se encuentre en la federación y se garantiza que será único.",
  "This is like your federated username ({username}) for groups. It will allow the group to be found on the federation, and is guaranteed to be unique.": "Este es como su nombre de usuario federado ({username}) para grupos Permitirá que el grupo se encuentre en la federación y se garantiza que sea único.",
  "This month": "Este mes",
  "This post is accessible only for members. You have access to it for moderation purposes only because you are an instance moderator.": "Esta publicación es accesible solo para miembros. Tiene acceso a él con fines de moderación solo porque es un moderador de instancia.",
  "This post is accessible only through it's link. Be careful where you post this link.": "Esta publicación es accesible solo a través de su enlace. Tenga cuidado donde publica este enlace.",
  "This profile is from another instance, the informations shown here may be incomplete.": "Este perfil es de otra instancia, la información que se muestra aquí puede estar incompleta.",
  "This profile is located on this instance, so you need to {access_the_corresponding_account} to suspend it.": "Este perfil se encuentra en esta instancia, por lo que debe {access_the_corresponding_account} para suspenderlo.",
  "This profile was not found": "No se encontró este perfil",
  "This setting will be used to display the website and send you emails in the correct language.": "Esta configuración se utilizará para mostrar el sitio web y enviarle correos electrónicos en el idioma correcto.",
  "This user doesn't have any profiles": "Este usuario no tiene ningún perfil",
  "This user was not found": "Este usuario no se encontró",
  "This website isn't moderated and the data that you enter will be automatically destroyed every day at 00:01 (Paris timezone).": "Este sitio web no está moderado y los datos que ingrese se destruirán automáticamente todos los días a las 00:01 (zona horaria de París).",
  "This week": "Esta semana",
  "This weekend": "Este fin de semana",
  "This will delete / anonymize all content (events, comments, messages, participations…) created from this identity.": "Esto eliminará/anonimizará todo el contenido (eventos, comentarios, mensajes, participaciones ...) creado con esta identidad.",
  "Time in your timezone ({timezone})": "Hora en tu zona horaria ({timezone})",
  "Times in your timezone ({timezone})": "Horarios en tu zona horaria ({timezone})",
  "Timezone": "Zona horaria",
  "Timezone detected as {timezone}.": "Zona horaria borrada como {timezone}.",
  "Title": "Título",
  "To activate more notifications, head over to the notification settings.": "Para activar más notificaciones, dirígete a la configuración de notificaciones.",
  "To confirm, type your event title \"{eventTitle}\"": "Para confirmar, escriba el título de su evento \"{eventTitle}\"",
  "To confirm, type your identity username \"{preferredUsername}\"": "Para confirmar, escriba su nombre de usuario de identidad \"{preferredUsername}\"",
  "To create and manage multiples identities from a same account": "Para crear y administrar múltiples identidades desde una misma cuenta",
  "To create and manage your events": "Para crear y gestionar sus eventos",
  "To create or join an group and start organizing with other people": "Para crear o unirse a un grupo y comenzar a organizarse con otras personas",
  "To follow groups and be informed of their latest events": "Seguir grupos y estar informado de sus últimos eventos",
  "To register for an event by choosing one of your identities": "Para registrarse en un evento eligiendo una de sus identidades",
  "Today": "Hoy",
  "Tomorrow": "Mañana",
  "Tools": "Herramientas",
  "Total number of participations": "Número total de participaciones",
  "Transfer to {outsideDomain}": "Transferir a {outsideDomain}",
  "Triggered profile refreshment": "Refresco de perfil activado",
  "Try different keywords.": "Pruebe diferentes palabras clave.",
  "Try fewer keywords.": "Pruebe con menos palabras clave.",
  "Try more general keywords.": "Prueba palabras clave más generales.",
  "Twitch live": "Twitch en vivo",
  "Twitch replay": "Repetición de Twitch",
  "Twitter account": "Cuenta de Twitter",
  "Type": "Tipo",
  "Type or select a date…": "Escriba o seleccione una fecha …",
  "URL": "URL",
  "URL copied to clipboard": "URL copiada al portapapeles",
  "Unable to copy to clipboard": "No se puede copiar al portapapeles",
  "Unable to create the group. One of the pictures may be too heavy.": "No se pudo crear el grupo. Es posible que una de las imágenes sea demasiado pesada.",
  "Unable to create the profile. The avatar picture may be too heavy.": "No se pudo crear el perfil. Es posible que la imagen del avatar sea demasiado pesada.",
  "Unable to detect timezone.": "No se pudo detectar la zona horaria.",
  "Unable to load event for participation. The error details are provided below:": "No se puede cargar el evento para participar. Los detalles del error se proporcionan a continuación:",
  "Unable to save your participation in this browser.": "No se puede guardar su participación en este navegador.",
  "Unable to update the profile. The avatar picture may be too heavy.": "No se pudo actualizar el perfil. Es posible que la imagen del avatar sea demasiado pesada.",
  "Underline": "Subrayar",
  "Undo": "Deshacer",
  "Unfollow": "Dejar de seguir",
  "Unfortunately, your participation request was rejected by the organizers.": "Lamentablemente, su solicitud de participación fue rechazada por los organizadores.",
  "Unknown": "Desconocido",
  "Unknown actor": "Actor desconocido",
  "Unknown error.": "Error desconocido.",
  "Unknown value for the openness setting.": "Valor desconocido para la configuración de apertura.",
  "Unlogged participation": "Participación no registrada",
  "Unsaved changes": "Cambios no guardados",
  "Unsubscribe to browser push notifications": "Cancelar la suscripción a las notificaciones push del navegador",
  "Unsuspend": "Aprobar",
  "Upcoming": "Próximo",
  "Upcoming events": "Próximos Eventos",
  "Upcoming events from your groups": "Próximos eventos de sus grupos",
  "Update": "Actualizar",
  "Update app": "Actualización de la app",
  "Update discussion title": "Actualizar el título de la discusión",
  "Update event {name}": "Actualizar evento {name}",
  "Update group": "Actualizar grupo",
  "Update my event": "Actualizar mi evento",
  "Update post": "Actualizar publicación",
  "Updated": "Actualizado",
  "Uploaded media size": "Tamaño de los medios cargados",
  "Uploaded media total size": "Tamaño total de medios cargados",
  "Use my location": "Usa mi ubicación",
  "User": "Usuario",
  "User settings": "Ajustes de usuario",
  "Username": "Nombre de usuario",
  "Users": "Los usuarios",
  "Validating account": "Validando cuenta",
  "Validating email": "Validando correo electrónico",
  "Video Conference": "Video conferencia",
  "View a reply": "Ver carentes de respuestas|Ver una respuesta|Ver {totalReplies} respuestas",
  "View account on {hostname} (in a new window)": "Ver cuenta en {hostname} (en una nueva ventana)",
  "View all": "Ver todo",
  "View all categories": "Mostrar todas las categorías",
  "View all events": "Ver todos los eventos",
  "View all posts": "Ver todas las publicaciones",
  "View event page": "Ver página del evento",
  "View everything": "Ver todo",
  "View full profile": "Ver todo el perfil",
  "View less": "Ver menos",
  "View more": "Ver más",
  "View more events": "Ver más eventos",
  "View more events around {position}": "Ver más eventos alrededor {position}",
  "View more groups around {position}": "Ver más grupos alrededor {position}",
  "View more online events": "Ver más eventos en línea",
  "View page on {hostname} (in a new window)": "Ver página en {hostname} (en una nueva ventana)",
  "View past events": "Ver eventos pasados",
  "View the group profile on the original instance": "Ver el perfil del grupo en la instancia original",
  "Visibility was set to an unknown value.": "La visibilidad se estableció en un valor desconocido.",
  "Visibility was set to private.": "La visibilidad se estableció en privada.",
  "Visibility was set to public.": "La visibilidad se estableció en público.",
  "Visible everywhere on the web": "Visible por todas partes en la web",
  "Visible everywhere on the web (public)": "Visible en todas partes de la web (público)",
  "Waiting for organization team approval.": "Esperando la aprobación del equipo de la organización.",
  "Warning": "Advertencia",
  "We collect your feedback and the error information in order to improve this service.": "Recopilamos sus comentarios y la información de error para mejorar este servicio.",
  "We couldn't save your participation inside this browser. Not to worry, you have successfully confirmed your participation, we just couldn't save it's status in this browser because of a technical issue.": "No pudimos guardar su participación dentro de este navegador. No se preocupe, ha confirmado con éxito su participación, simplemente no pudimos guardar su estado en este navegador debido a un problema técnico.",
  "We improve this software thanks to your feedback. To let us know about this issue, two possibilities (both unfortunately require user account creation):": "Mejoramos este software gracias a sus comentarios. Para informarnos sobre este problema, hay dos posibilidades (ambas lamentablemente requieren la creación de una cuenta de usuario):",
  "We just sent an email to {email}": "Acabamos de enviar un correo electrónico a {email}",
  "We use your timezone to make sure you get notifications for an event at the correct time.": "Usamos su zona horaria para asegurarnos de que reciba notificaciones de un evento en el momento correcto.",
  "We will redirect you to your instance in order to interact with this event": "Lo redirigiremos a su instancia para interactuar con este evento",
  "We will redirect you to your instance in order to interact with this group": "Te redireccionaremos a tu instancia para poder interactuar con este grupo",
  "We'll send you an email one hour before the event begins, to be sure you won't forget about it.": "Le enviaremos un correo electrónico una hora antes de que comience el evento, para asegurarnos de que no lo olvide.",
  "We'll use your timezone settings to send a recap of the morning of the event.": "Usaremos la configuración de su zona horaria para enviarle un recordatorio la mañana del día evento.",
  "Website": "Sitio web",
  "Website / URL": "Sitio web / URL",
  "Weekly email summary": "Resumen de correo electrónico semanal",
  "Welcome back {username}!": "¡Bienvenido de nuevo {username}!",
  "Welcome back!": "¡Bienvenido de nuevo!",
  "Welcome to Mobilizon, {username}!": "¡Bienvenido a Mobilizon, {username}!",
  "What can I do to help?": "¿Que puedo hacer para ayudar?",
  "What happened?": "¿Qué pasó?",
  "Wheelchair accessibility": "Accesibilidad para sillas de ruedas",
  "When a moderator from the group creates an event and attributes it to the group, it will show up here.": "Cuando un moderador del grupo crea un evento y lo atribuye al grupo, se mostrará aquí.",
  "When the event is private, you'll need to share the link around.": "Cuando el evento sea privado, deberá compartir el enlace.",
  "When the post is private, you'll need to share the link around.": "Cuando la publicación sea privada, deberá compartir el enlace.",
  "Whether smoking is prohibited during the event": "En caso de estar prohibido fumar durante el evento",
  "Whether the event is accessible with a wheelchair": "Si el evento es accesible con silla de ruedas",
  "Whether the event is interpreted in sign language": "Si el evento se interpreta en lenguaje de señas",
  "Whether the event live video is subtitled": "Si el video en vivo del evento está subtitulado",
  "Who can post a comment?": "¿Quién puede publicar un comentario?",
  "Who can view this event and participate": "Quién puede ver este evento y participar",
  "Who can view this post": "Quién puede ver esta publicación",
  "Who published {number} events": "Quién publicó {número} eventos",
  "Why create an account?": "¿Por qué crear una cuenta?",
  "Will allow to display and manage your participation status on the event page when using this device. Uncheck if you're using a public device.": "Permitirá mostrar y administrar su estado de participación en la página del evento cuando utilice este dispositivo. Desmarque si está usando un dispositivo público.",
  "With the most participants": "Con la mayor cantidad de participantes",
  "Within {number} kilometers of {place}": "|Dentro de un kilómetro de {place}|Dentro de {number} kilómetros de {place}",
  "Write a new comment": "Escribe un nuevo comentario",
  "Write a new message": "Escribe un nuevo mensaje",
  "Write a new reply": "Escribe una nueva respuesta",
  "Write something": "Escribe algo",
  "Write your post": "Escribe tu publicación",
  "Yesterday": "Ayer",
  "You accepted the invitation to join the group.": "Aceptaste la invitación para unirte al grupo.",
  "You added the member {member}.": "Agregaste al miembro {menber}.",
  "You approved {member}'s membership.": "Aprobó la membresía de {member}.",
  "You archived the discussion {discussion}.": "Archivaste la discusión {discussion}.",
  "You are not an administrator for this group.": "No eres administrador de este grupo.",
  "You are not part of any group.": "No formas parte de ningún grupo.",
  "You are offline": "Estas desconectado",
  "You are participating in this event anonymously": "Estás participando en este evento de forma anónima",
  "You are participating in this event anonymously but didn't confirm participation": "Participas en este evento de forma anónima pero no has confirmado la participación",
  "You can add tags by hitting the Enter key or by adding a comma": "Puede agregar etiquetas presionando la tecla Intro o agregando una coma",
  "You can pick your timezone into your preferences.": "Puedes elegir tu zona horaria según tus preferencias.",
  "You can try another search term or drag and drop the marker on the map": "Puedes probar con otro término de búsqueda o arrastrar y soltar el marcador en el mapa",
  "You can't change your password because you are registered through {provider}.": "No puede cambiar su contraseña porque está registrado a través de {provider}.",
  "You can't use push notifications in this browser.": "No puede usar notificaciones push en este navegador.",
  "You changed your email or password": "Cambiaste tu correo electrónico o contraseña",
  "You created the discussion {discussion}.": "Creaste la discusión {discussion}.",
  "You created the event {event}.": "Has creado el evento {event}.",
  "You created the folder {resource}.": "Creaste la carpeta {resource}.",
  "You created the group {group}.": "Creaste el grupo {group}.",
  "You created the post {post}.": "Creaste la publicación {post}.",
  "You created the resource {resource}.": "Creaste el recurso {resource}.",
  "You deleted the discussion {discussion}.": "Eliminaste la discusión {discusión}.",
  "You deleted the event {event}.": "Has borrado el evento {event}.",
  "You deleted the folder {resource}.": "Eliminaste la carpeta {recurso}.",
  "You deleted the post {post}.": "Has borrado la publicación {post}.",
  "You deleted the resource {resource}.": "Has borrado el recurso {resource}.",
  "You demoted the member {member} to an unknown role.": "Has degradado al miembro {member} a una función desconocida.",
  "You demoted {member} to moderator.": "Has degradado a {member} a moderador.",
  "You demoted {member} to simple member.": "Has degradado a {member} a miembro simple.",
  "You didn't create or join any event yet.": "Aún no creaste ni te uniste a ningún evento.",
  "You don't follow any instances yet.": "Todavía no sigues ninguna instancia.",
  "You don't have any upcoming events. Maybe try another filter?": "No tienes ningún evento próximo. ¿Quizás probar con otro filtro?",
  "You excluded member {member}.": "Ha excluido al miembro {member}.",
  "You have attended {count} events in the past.": "No ha asistido a ningún evento en el pasado. |Ha asistido a un evento en el pasado. |Ha asistido a {count} eventos en el pasado.",
  "You have been invited by {invitedBy} to the following group:": "Usted ha sido invitado por {invitedBy} al siguiente grupo:",
  "You have been removed from this group's members.": "Ha sido eliminado de los miembros de este grupo.",
  "You have cancelled your participation": "Has cancelado tu participación",
  "You have one event in {days} days.": "No tienes eventos en {days} días|Tienes un evento en {days} días. |Tienes {count} eventos en {days} días",
  "You have one event today.": "No tienes eventos hoy|Tienes un evento hoy.|Tienes {count} eventos hoy",
  "You have one event tomorrow.": "No tienes eventos mañana|Tienes un evento mañana.|Tienes {count} eventos mañana",
  "You haven't interacted with other instances yet.": "Aún no has interactuado con otras instancias.",
  "You invited {member}.": "as invitado a {member}.",
  "You may also:": "También puedes:",
  "You may clear all participation information for this device with the buttons below.": "Puede borrar toda la información de participación de este dispositivo con los botones a continuación.",
  "You may now close this page or {return_to_the_homepage}.": "Ahora puede cerrar esta página o {return_to_the_homepage}.",
  "You may now close this window, or {return_to_event}.": "Ahora puede cerrar esta ventana o {return_to_event}.",
  "You may show some members as contacts.": "Puede mostrar algunos miembros como contactos.",
  "You moved the folder {resource} into {new_path}.": "Moviste la carpeta {resource} a {new_path}.",
  "You moved the folder {resource} to the root folder.": "Moviste la carpeta {resource} a la carpeta raíz.",
  "You moved the resource {resource} into {new_path}.": "Moviste el recurso {resource} a {new_path}.",
  "You moved the resource {resource} to the root folder.": "Moviste el recurso {resource} a la carpeta raíz.",
  "You need to login.": "Necesitas iniciar sesión.",
  "You posted a comment on the event {event}.": "Publicó un comentario sobre el evento {event}.",
  "You promoted the member {member} to an unknown role.": "has ascendido al miembro {member} a un rol desconocido.",
  "You promoted {member} to administrator.": "has ascendido a {menber} como administrador.",
  "You promoted {member} to moderator.": "Has ascendido a {member} a moderador.",
  "You rejected {member}'s membership request.": "Rechazaste la solicitud de adesión de {member}.",
  "You renamed the discussion from {old_discussion} to {discussion}.": "Has cambiado el nombre de la discusión de {old_discussion} a {discussion}.",
  "You renamed the folder from {old_resource_title} to {resource}.": "Cambió el nombre de la carpeta de {old_resource_title} a {resource}.",
  "You renamed the resource from {old_resource_title} to {resource}.": "cambiaste el nombre del recurso de {old_resource_title} a {resource}.",
  "You replied to a comment on the event {event}.": "Respondiste a un comentario sobre el evento {evento}.",
  "You replied to the discussion {discussion}.": "Respondiste a la discusión {discussion}.",
  "You requested to join the group.": "Solicitaste unirte al grupo.",
  "You updated the event {event}.": "Has actualizado el evento {event}.",
  "You updated the group {group}.": "Actualizaste el grupo {group}.",
  "You updated the member {member}.": "Ha actualizado al miembro {member}.",
  "You updated the post {post}.": "Ha actualizado la publicación {post}.",
  "You were demoted to an unknown role by {profile}.": "{profile} te degradó a una función desconocida.",
  "You were demoted to moderator by {profile}.": "{profile} te degradó a moderador.",
  "You were demoted to simple member by {profile}.": "{profile} te degradó a miembro simple.",
  "You were promoted to administrator by {profile}.": "{profile} te ascendió a administrador.",
  "You were promoted to an unknown role by {profile}.": "{profile} te ascendió a un puesto desconocido.",
  "You were promoted to moderator by {profile}.": "{profile} te ascendió a moderador.",
  "You will be able to add an avatar and set other options in your account settings.": "Podrá agregar un avatar y establecer otras opciones en la configuración de su cuenta.",
  "You will be redirected to the original instance": "Serás redirigido a la instancia original",
  "You will find here all the events you have created or of which you are a participant, as well as events organized by groups you follow or are a member of.": "Aquí encontrará todos los eventos que ha creado o aquellos en los que es participante, además de eventos organizados por grupos a los que forma parte o sigue.",
  "You will receive notifications about this group's public activity depending on %{notification_settings}.": "Recibirás notificaciones sobre la actividad pública de este grupo según% {notification_settings}.",
  "You wish to participate to the following event": "Desea participar en el siguiente evento",
  "You'll get a weekly recap every Monday for upcoming events, if you have any.": "Obtendrás un recordatorio semanal todos los lunes para los próximos eventos, si tiene alguno.",
  "You'll need to change the URLs where there were previously entered.": "Deberá cambiar las URL donde se ingresaron anteriormente.",
  "You'll need to transmit the group URL so people may access the group's profile. The group won't be findable in Mobilizon's search or regular search engines.": "Deberá transmitir la URL del grupo para que las personas puedan acceder al perfil del grupo. El grupo no se podrá encontrar en la búsqueda de Mobilizon ni en los motores de búsqueda habituales.",
  "You'll receive a confirmation email.": "Recibirá un correo electrónico de confirmación.",
  "YouTube live": "YouTube en vivo",
  "YouTube replay": "Reproducción de YouTube",
  "Your account has been successfully deleted": "Su cuenta ha sido eliminada exitosamente",
  "Your account has been validated": "Su cuenta ha sido validada",
  "Your account is being validated": "Su cuenta esta siendo validada",
  "Your account is nearly ready, {username}": "Su cuenta está casi lista, {username}",
  "Your city or region and the radius will only be used to suggest you events nearby. The event radius will consider the administrative center of the area.": "Su ciudad o región y el radio solo se utilizarán para sugerirle eventos cercanos. El radio del evento considerará el centro administrativo del área.",
  "Your current email is {email}. You use it to log in.": "Su correo electrónico actual es {correo electrónico}. Lo usas para iniciar sesión.",
  "Your email": "Tu correo electrónico",
  "Your email address was automatically set based on your {provider} account.": "Su dirección de correo electrónico se configuró automáticamente en función de su cuenta de {provider}.",
  "Your email has been changed": "Su correo ha sido cambiado",
  "Your email is being changed": "Su correo electrónico está siendo cambiado",
  "Your email will only be used to confirm that you're a real person and send you eventual updates for this event. It will NOT be transmitted to other instances or to the event organizer.": "Su correo electrónico solo se utilizará para confirmar que es una persona real y enviarle actualizaciones eventuales para este evento. NO se transmitirá a otras instancias ni al organizador del evento.",
  "Your federated identity": "Su identidad federada",
  "Your membership is pending approval": "Su membresía está pendiente de aprobación",
  "Your membership was approved by {profile}.": "Su adesión fue aprobada por {profile}.",
  "Your participation has been confirmed": "Su participación ha sido confirmada",
  "Your participation has been rejected": "Su participación ha sido rechazada",
  "Your participation has been requested": "Su participación ha sido solicitada",
  "Your participation request has been validated": "Tu participación ha sido validada",
  "Your participation request is being validated": "Tu participación esta siendo validada",
  "Your participation status has been changed": "Su estado de participación ha cambiado",
  "Your participation status is saved only on this device and will be deleted one month after the event's passed.": "Su estado de participación se guarda solo en este dispositivo y se eliminará un mes después de que pase el evento.",
  "Your participation still has to be approved by the organisers.": "Su participación aún debe ser aprobada por los organizadores.",
  "Your participation will be validated once you click the confirmation link into the email, and after the organizer manually validates your participation.": "Su participación será validada una vez que haga clic en el enlace de confirmación en el correo electrónico y después de que el organizador valide manualmente su participación.",
  "Your participation will be validated once you click the confirmation link into the email.": "Su participación será validada una vez que haga clic en el enlace de confirmación en el correo electrónico.",
  "Your position was not available.": "Tu puesto no estaba disponible.",
  "Your profile will be shown as contact.": "Su perfil se mostrará como contacto.",
  "Your timezone is currently set to {timezone}.": "Tu zona horaria está configurada actualmente en {timezone}.",
  "Your timezone was detected as {timezone}.": "Su zona horaria se detectó como {timezone}.",
  "Your timezone {timezone} isn't supported.": "Tu zona horaria {timezone} no es compatible.",
  "Your upcoming events": "Tus próximos eventos",
  "Zoom": "Zoom",
  "Zoom in": "Zoom adelante",
  "Zoom out": "Zoom atras",
  "[This comment has been deleted by it's author]": "[Este comentario ha sido borrado por su autor]",
  "[This comment has been deleted]": "[Este comentario ha sido eliminado]",
  "[deleted]": "[eliminado]",
  "a non-existent report": "un informe inexistente",
  "access the corresponding account": "acceder a la cuenta correspondiente",
  "access to the group's private content as well": "acceso al contenido privado del grupo también",
  "and {number} groups": "y {number} grupos",
  "any distance": "cualquier distancia",
  "as {identity}": "como {identity}",
  "contact uninformed": "contacto desinformado",
  "create a group": "crear un grupo",
  "create an event": "crear un evento",
  "default Mobilizon privacy policy": "política de privacidad predeterminada de Mobilizon",
  "default Mobilizon terms": "términos predeterminados de Mobilizon",
  "detail": " ",
  "e.g. 10 Rue Jangot": "e.j. 10 Rue Jangot",
  "e.g. Accessibility, Twitch, PeerTube": "p.ej. Accesibilidad, Twitch, PeerTube",
  "e.g. Nantes, Berlin, Cork, …": "p.ej. Nantes, Berlín, Cork,…",
  "enable the feature": "habilitar la función",
  "explore the events": "explorar los eventos",
  "explore the groups": "explorar los grupos",
  "find, create and organise events": "buscar, crear y organizar eventos",
  "full rules": "reglas completas",
  "group's upcoming public events": "próximos eventos públicos del grupo",
  "https://mensuel.framapad.org/p/some-secret-token": "https://mensuel.framapad.org/p/algun-signo-secreto",
  "iCal Feed": "Suministro iCal",
  "instance rules": "reglas de instancia",
  "mobilizon-instance.tld": "mobilizon-instance.tld",
  "more than 1360 contributors": "más de 1360 contribuyentes",
  "multitude of interconnected Mobilizon websites": "multitud de sitios web de Mobilizon interconectados",
  "new{'@'}email.com": "nuevo{'@'}email.com",
  "profile@instance": "perfil@instancia",
  "report #{report_number}": "informe #{report_number}",
  "return to the event's page": "volver a la página del evento",
  "return to the homepage": "Vuelve a la página inicial",
  "terms of service": "términos de servicio",
  "tool designed to serve you": "herramienta diseñada para servirle",
  "translation": " ",
  "with another identity…": "con otra identidad …",
  "your notification settings": "tu configuración de notificaciones",
  "{'@'}{username}": "{'@'}{username}",
  "{'@'}{username} ({role})": "{'@'}{username} ({role})",
  "{approved} / {total} seats": "Asientos {approved}/{total}",
  "{available}/{capacity} available places": "No quedan plazas|{available}/{capacity} plazas disponibles",
  "{count} events": "{count} eventos",
  "{count} km": "{count} km",
  "{count} members": "Sin miembros|Un miembro|{count}miembros",
  "{count} members or followers": "Sin miembros ni seguidores|Un miembro o seguidor|{count} miembros o seguidores",
  "{count} participants": "Aún no hay participantes|Un participante|{count} participantes",
  "{count} requests waiting": "{count} solicitudes en espera",
  "{eventsCount} events found": "No se encontraron eventos|Se encontró un evento|{eventsCount} eventos encontrados",
  "{folder} - Resources": "{folder} - Recursos",
  "{groupsCount} groups found": "No se encontraron grupos|Se encontró un grupo|{groupsCount} grupos encontrados",
  "{group} activity timeline": "Cronograma de actividad de {group}",
  "{group} events": "{group} eventos",
  "{group} posts": "{group} publicaciones",
  "{group}'s events": "Eventos de {group}",
  "{group}'s todolists": "Trabajos pendientes de {group}",
  "{instanceName} ({domain})": "{instanceName} ({domain})",
  "{instanceName} is an instance of the {mobilizon} software.": "{instanceName} es una instancia de lsoftware {mobilizon .",
  "{instanceName} is an instance of {mobilizon_link}, a free software built with the community.": "{instanceName} es una instancia de {mobilizon_link}, un software gratuito creado con la comunidad.",
  "{member} accepted the invitation to join the group.": "{member} aceptó la invitación para unirse al grupo.",
  "{member} joined the group.": "{member} se unió al grupo.",
  "{member} rejected the invitation to join the group.": "{member} rechazó la invitación para unirse al grupo.",
  "{member} requested to join the group.": "{member} solicitó unirse al grupo.",
  "{member} was invited by {profile}.": "{member} fue invitado por {profile}.",
  "{moderator} added a note on {report}": "{moderator} agregó una nota en{report}",
  "{moderator} closed {report}": "{moderator} cerrado {report}",
  "{moderator} deleted an event named \"{title}\"": "{moderator} eliminó un evento llamado \"{title}\"",
  "{moderator} has deleted a comment from {author}": "{moderator} ha eliminado un comentario de {author}",
  "{moderator} has deleted a comment from {author} under the event {event}": "{moderator} ha eliminado un comentario de {author} según el evento {event}",
  "{moderator} has deleted user {user}": "{moderator} ha eliminado el usuario {user}",
  "{moderator} has done an unknown action": "{moderator} ha realizado una acción desconocida",
  "{moderator} has unsuspended group {profile}": "{moderator} ha canceladola suspension del grupo {profile}",
  "{moderator} has unsuspended profile {profile}": "{moderator} ha rehabilitado el perfil {profile}",
  "{moderator} marked {report} as resolved": "{moderator} marcado {report} como resuelto",
  "{moderator} reopened {report}": "{moderator} reabierto {report}",
  "{moderator} suspended group {profile}": "{moderator} ha suspendido el grupo {perfil}",
  "{moderator} suspended profile {profile}": "{moderator} perfil suspendido {profile}",
  "{nb} km": "{nb} km",
  "{numberOfCategories} selected": "{numberOfCategories} seleccionado",
  "{numberOfLanguages} selected": "{numberOfLanguages} seleccionados",
  "{number} kilometers": "{número} kilómetros",
  "{number} members": "{number} miembros",
  "{number} memberships": "{number} miembros",
  "{number} organized events": "No hay eventos organizados|Un evento organizad|{number} eventos organizados",
  "{number} participations": "Sin participaciones|Una participación|{number} participaciones",
  "{number} posts": "No hay publicaciones|Una publicación|{number} publicaciones",
  "{number} seats left": "Quedan {number} asientos",
  "{old_group_name} was renamed to {group}.": "Se cambió el nombre de {old_group_name} a {group}.",
  "{profile} (by default)": "{profile} (por defecto)",
  "{profile} added the member {member}.": "{profile} agregó el miembro {member}.",
  "{profile} approved {member}'s membership.": "{profile} aprobó la adesión de {member}.",
  "{profile} archived the discussion {discussion}.": "{profile} archivó la discusión {discussion}.",
  "{profile} created the discussion {discussion}.": "{profile} creó la discusión {discussion}.",
  "{profile} created the folder {resource}.": "{profile} creó la carpeta {resource}.",
  "{profile} created the group {group}.": "{profile} creó el grupo {group}.",
  "{profile} created the resource {resource}.": "{profile} creó el recurso {resource}.",
  "{profile} deleted the discussion {discussion}.": "{profile} eliminó la discusión {discussion}.",
  "{profile} deleted the folder {resource}.": "{profile} eliminó la carpeta {resource}.",
  "{profile} deleted the resource {resource}.": "{profile} eliminó el recurso {resource}.",
  "{profile} demoted {member} to an unknown role.": "{profile} degradó a {member} a una función desconocida.",
  "{profile} demoted {member} to moderator.": "{profile} degradó a {member} a moderador.",
  "{profile} demoted {member} to simple member.": "{profile} degradado {member} a miembro simple.",
  "{profile} excluded member {member}.": "{profile} ha excluido al miembbro {member}.",
  "{profile} moved the folder {resource} into {new_path}.": "{profile} moviste la carpeta {resource} a {new_path}.",
  "{profile} moved the folder {resource} to the root folder.": "{profile} movió la carpeta {resource} a la carpeta raíz.",
  "{profile} moved the resource {resource} into {new_path}.": "{profile} movió el recurso {resource} a {new_path}.",
  "{profile} moved the resource {resource} to the root folder.": "{profile} movió el recurso {resource} a la carpeta raíz.",
  "{profile} posted a comment on the event {event}.": "{profile} publicó un comentario sobre el evento {event}.",
  "{profile} promoted {member} to administrator.": "{perfil} ascendió a {miembro} a administrador.",
  "{profile} promoted {member} to an unknown role.": "{profile} ascendió a {member} a una función desconocida.",
  "{profile} promoted {member} to moderator.": "{profile} ascendió a {member} a moderador.",
  "{profile} quit the group.": "{profile} abandona el grupo.",
  "{profile} rejected {member}'s membership request.": "{profile} rechazó la solicitud de membresía de {member}.",
  "{profile} renamed the discussion from {old_discussion} to {discussion}.": "{profile} cambió el nombre de la discusión de {old_discussion} a {discussion}.",
  "{profile} renamed the folder from {old_resource_title} to {resource}.": "{profile} cambió el nombre de la carpeta de {old_resource_title} a {resource}.",
  "{profile} renamed the resource from {old_resource_title} to {resource}.": "{profile} cambió el nombre del recurso de {old_resource_title} a {resource}.",
  "{profile} replied to a comment on the event {event}.": "{profile} respondió a un comentario sobre el evento {event}.",
  "{profile} replied to the discussion {discussion}.": "{profile} respondió a la discusión {discussion}.",
  "{profile} updated the group {group}.": "{profile} actualizó el grupo {group}.",
  "{profile} updated the member {member}.": "{profile} actualizó el miembro {member}.",
  "{resultsCount} results found": "No se encontraron resultados|En resultado encontrado|{resultsCount} resultados encontrados",
  "{timezoneLongName} ({timezoneShortName})": "{timezoneLongName} ({timezoneShortName})",
  "{title} ({count} todos)": "{title} ({count} trabajos pendientes)",
  "{username} was invited to {group}": "{username} fue invitado a {group}",
  "© The OpenStreetMap Contributors": "© The OpenStreetMap Contributors"
}
