{
  "#{tag}": "#{tag}",
  "(Masked)": "(Masqué)",
  "(this folder)": "(ce dossier)",
  "(this link)": "(ce lien)",
  "+ Add a resource": "+ Ajouter une ressource",
  "+ Create a post": "+ Créer un billet",
  "+ Create an event": "+ Créer un événement",
  "+ Start a discussion": "+ Lancer une discussion",
  "0 Bytes": "0 octets",
  "<b>{contact}</b> will be displayed as contact.": "<b>{contact}</b> sera affiché·e comme contact.|<b>{contact}</b> seront affiché·e·s comme contacts.",
  "@{group}": "@{group}",
  "@{username} ({role})": "@{username} ({role})",
  "@{username}'s follow request was accepted": "La demande de suivi de @{username} a été acceptée",
  "@{username}'s follow request was rejected": "La demande de suivi de @{username} a été rejetée",
  "A cookie is a small file containing information that is sent to your computer when you visit a website. When you visit the site again, the cookie allows that site to recognize your browser. Cookies may store user preferences and other information. You can configure your browser to refuse all cookies. However, this may result in some website features or services partially working. Local storage works the same way but allows you to store more data.": "Un cookie est un petit fichier contenant des informations qui est envoyé à votre ordinateur lorsque vous visitez un site web. Lorsque vous visitez le site à nouveau, le cookie permet à ce site de reconnaître votre navigateur. Les cookies peuvent stocker les préférences des utilisateur·rice·s et d'autres informations. Vous pouvez configurer votre navigateur pour qu'il refuse tous les cookies. Toutefois, cela peut entraîner le non-fonctionnement de certaines fonctions ou de certains services du site web. Le stockage local fonctionne de la même manière mais permet de stocker davantage de données.",
  "A discussion has been created or updated": "Une discussion a été créée ou mise à jour",
  "A federated software": "Un logiciel fédéré",
  "A fediverse account URL to follow for event updates": "Un compte sur le fediverse à suivre pour les mises à jour de l'événement",
  "A few lines about your group": "Quelques lignes à propos de votre groupe",
  "A link to a page presenting the event schedule": "Un lien vers une page présentant le programme de l'événement",
  "A link to a page presenting the price options": "Un lien vers une page présentant la tarification",
  "A member has been updated": "Un membre a été mis à jour",
  "A member requested to join one of my groups": "Un membre a demandé a rejoindre l'un de mes groupes",
  "A new version is available.": "Une nouvelle version est disponible.",
  "A place for your code of conduct, rules or guidelines. You can use HTML tags.": "Une section appropriée pour votre code de conduite, règles ou lignes directrices. Vous pouvez utiliser des balises HTML.",
  "A place to explain who you are and the things that set your instance apart. You can use HTML tags.": "Une section pour expliquer qui vous êtes et les aspects qui caractérisent votre instance. Vous pouvez utiliser des balises HTML.",
  "A place to publish something to the whole world, your community or just your group members.": "Un endroit pour publier quelque chose à l'intention du monde entier, de votre communauté ou simplement des membres de votre groupe.",
  "A place to store links to documents or resources of any type.": "Un endroit pour stocker des liens vers des documents ou des ressources de tout type.",
  "A post has been published": "Un billet a été publié",
  "A post has been updated": "Un billet a été mis à jour",
  "A practical tool": "Un outil pratique",
  "A resource has been created or updated": "Une resource a été créée ou mise à jour",
  "A twitter account handle to follow for event updates": "Un compte sur Twitter à suivre pour les mises à jour de l'événement",
  "A user-friendly, emancipatory and ethical tool for gathering, organising, and mobilising.": "Un outil convivial, émancipateur et éthique pour se rassembler, s'organiser et se mobiliser.",
  "A validation email was sent to {email}": "Un email de validation a été envoyé à {email}",
  "API": "API",
  "Abandon editing": "Abandonner la modification",
  "About": "À propos",
  "About Mobilizon": "À propos de Mobilizon",
  "About anonymous participation": "À propos de la participation anonyme",
  "About instance": "À propos de l'instance",
  "About this event": "À propos de cet événement",
  "About this instance": "À propos de cette instance",
  "About {instance}": "À propos de {instance}",
  "Accept": "Accepter",
  "Accept follow": "Accepter le suivi",
  "Accepted": "Accepté",
  "Access drafts events": "Accéder aux événements brouillons",
  "Access followed groups": "Accéder à la liste des groupes suivis",
  "Access group activities": "Accéder aux activités des groupes",
  "Access group discussions": "Accéder aux discussions des groupes",
  "Access group events": "Accéder aux événements des groupes",
  "Access group followers": "Accéder à la liste des abonnés des groupes",
  "Access group members": "Accéder à la liste des membres des groupes",
  "Access group memberships": "Accéder à la liste de vos adhésions à des groupes",
  "Access group suggested events": "Accéder aux événements des groupes suggérés",
  "Access group todo-lists": "Accéder aux listes de tâches des groupes",
  "Access organized events": "Accéder à la liste de vos événements organisés",
  "Access participations": "Accéder à la liste de vos participations",
  "Access your group's resources": "Accéder aux ressources de vos groupes",
  "Accessibility": "Accessibilité",
  "Accessible only by link": "Accessible uniquement par lien",
  "Accessible only to members": "Accessible uniquement aux membres",
  "Accessible through link": "Accessible uniquement par lien",
  "Account": "Compte",
  "Account settings": "Paramètres du compte",
  "Actions": "Actions",
  "Activate browser push notifications": "Activer les notifications push du navigateur",
  "Activate notifications": "Activer les notifications",
  "Activated": "Activé",
  "Active": "Actif·ive",
  "Activity": "Activité",
  "Actor": "Acteur",
  "Adapt to system theme": "S’adapter au thème du système",
  "Add": "Ajouter",
  "Add / Remove…": "Ajouter / Supprimer…",
  "Add a contact": "Ajouter un contact",
  "Add a new post": "Ajouter un nouveau billet",
  "Add a note": "Ajouter une note",
  "Add a todo": "Ajouter un todo",
  "Add an address": "Ajouter une adresse",
  "Add an instance": "Ajouter une instance",
  "Add link": "Ajouter un lien",
  "Add new…": "Ajouter un nouvel élément…",
  "Add picture": "Ajouter une image",
  "Add some tags": "Ajouter des tags",
  "Add to my calendar": "Ajouter à mon agenda",
  "Additional comments": "Commentaires additionnels",
  "Admin": "Admin",
  "Admin dashboard": "Tableau de bord admin",
  "Admin settings": "Paramètres admin",
  "Admin settings successfully saved.": "Les paramètres administrateur ont bien été sauvegardés.",
  "Administration": "Administration",
  "Administrator": "Administrateur·rice",
  "All": "Toutes",
  "All activities": "Toutes les activités",
  "All good, let's continue!": "C'est tout bon, continuons !",
  "All the places have already been taken": "Toutes les places ont déjà été prises",
  "Allow all comments from users with accounts": "Autoriser tous les commentaires d'utilisateur·rice·s avec des comptes",
  "Allow registrations": "Autoriser les inscriptions",
  "An URL to an external ticketing platform": "Une URL vers une plateforme de billetterie externe",
  "An anonymous profile joined the event {event}.": "Un profil anonyme a rejoint l'événement {event}.",
  "An error has occured while refreshing the page.": "Une erreur est survenue lors du rafraîchissement de la page.",
  "An error has occured. Sorry about that. You may try to reload the page.": "Une erreur est survenue. Nous en sommes désolé·es. Vous pouvez essayer de rafraîchir la page.",
  "An ethical alternative": "Une alternative éthique",
  "An event I'm going to has been updated": "Un événement auquel je participe a été mis à jour",
  "An event I'm going to has posted an announcement": "Un événement auquel je participe a posté une annonce",
  "An event I'm organizing has a new comment": "Un événement que j'organise a un nouveau commentaire",
  "An event I'm organizing has a new participation": "Un événement que j'organise a une nouvelle participation",
  "An event I'm organizing has a new pending participation": "Un événement que j'organise a une nouvelle participation en attente",
  "An event from one of my groups has been published": "Un événement d'un de mes groupes a été publié",
  "An event from one of my groups has been updated or deleted": "Un événement d'un de mes groupes a été mis à jour ou supprimé",
  "An instance is an installed version of the Mobilizon software running on a server. An instance can be run by anyone using the {mobilizon_software} or other federated apps, aka the “fediverse”. This instance's name is {instance_name}. Mobilizon is a federated network of multiple instances (just like email servers), users registered on different instances may communicate even though they didn't register on the same instance.": "Une instance est une version du logiciel Mobilizon fonctionnant sur un serveur. Une instance peut être gérée par n'importe qui avec le {mobilizon_software} ou d'autres applications fédérées, correspondant au « fediverse ». Cette instance se nomme {instance_name}. Mobilizon est un réseau fédéré de multiples instances (tout comme des serveurs email), des utilisateur·rice·s inscrites sur différentes instances peuvent communiquer bien qu'il·elle·s ne se soient pas enregistré·e·s sur la même instance.",
  "An “application programming interface” or “API” is a communication protocol that allows software components to communicate with each other. The Mobilizon API, for example, can allow third-party software tools to communicate with Mobilizon instances to carry out certain actions, such as posting events on your behalf, automatically and remotely.": "Une « interface de programmation d’application » ou « API » est un protocole de communication qui permet aux composants logiciels de communiquer entre eux. L'API Mobilizon, par exemple, peut permettre à des outils logiciels tiers de communiquer avec les instances Mobilizon pour effectuer certaines actions, telles que la publication d'événements en votre nom, automatiquement et à distance.",
  "An “application programming interface” or “API” is a communication protocol that allows software components to communicate with each other. The Mobilizon API, for example, can allow third-party software tools to communicate with Mobilizon instances to carry out certain actions, such as posting events, automatically and remotely.": "Une « interface de programmation d'application » ou « API » est un protocole de communication qui permet à des composants logiciels de communiquer entre eux. L'API de Mobilizon, par exemple, peut permettre à des outils logiciels tiers de communiquer avec des instances de Mobilizon pour effectuer certaines actions, comme la publication d'événements, automatiquement et à distance.",
  "And {number} comments": "Et {number} commentaires",
  "Announcements": "Annonces",
  "Announcements and mentions notifications are always sent straight away.": "Les notifications d'annonces et de mentions sont toujours envoyées directement.",
  "Anonymous participant": "Participant·e anonyme",
  "Anonymous participants will be asked to confirm their participation through e-mail.": "Les participants anonymes devront confirmer leur participation par email.",
  "Anonymous participations": "Participations anonymes",
  "Any category": "N'importe quelle catégorie",
  "Any day": "N'importe quand",
  "Any distance": "N'importe quelle distance",
  "Any type": "N'importe quel type",
  "Anyone can join freely": "N'importe qui peut rejoindre",
  "Anyone can request being a member, but an administrator needs to approve the membership.": "N'importe qui peut demander à être membre, mais un·e administrateur·ice devra approuver leur adhésion.",
  "Anyone wanting to be a member from your group will be able to from your group page.": "N'importe qui voulant devenir membre pourra le faire depuis votre page de groupe.",
  "Application": "Application",
  "Application authorized": "Application autorisée",
  "Application not found": "Application non trouvée",
  "Application was revoked": "L'application a été révoquée",
  "Apply filters": "Appliquer les filtres",
  "Approve member": "Approuver le ou la membre",
  "Apps": "Applications",
  "Are you really sure you want to delete your whole account? You'll lose everything. Identities, settings, events created, messages and participations will be gone forever.": "Êtes-vous vraiment certain·e de vouloir supprimer votre compte ? Vous allez tout perdre. Identités, paramètres, événements créés, messages et participations disparaîtront pour toujours.",
  "Are you sure you want to <b>completely delete</b> this group? All members - including remote ones - will be notified and removed from the group, and <b>all of the group data (events, posts, discussions, todos…) will be irretrievably destroyed</b>.": "Êtes-vous certain·e de vouloir <b>complètement supprimer</b> ce groupe ? Tous les membres - y compris ceux·elles sur d'autres instances - seront notifié·e·s et supprimé·e·s du groupe, et <b>toutes les données associées au groupe (événements, billets, discussions, todos…) seront irrémédiablement détruites</b>.",
  "Are you sure you want to <b>delete</b> this comment? <b>This action cannot be undone</b>.": "Êtes-vous certain·e de vouloir <b>supprimer</b> ce commentaire ? <b>Cette action ne peut pas être annulée.</b>",
  "Are you sure you want to <b>delete</b> this comment? This action cannot be undone.": "Êtes-vous certain·e de vouloir <b>supprimer</b> ce commentaire ? Cette action ne peut pas être annulée.",
  "Are you sure you want to <b>delete</b> this event? <b>This action cannot be undone</b>. You may want to engage the discussion with the event creator and ask them to edit their event instead.": "Êtes-vous certain·e de vouloir <b>supprimer</b> cet événement ? Cette action n'est pas réversible. Vous voulez peut-être engager la discussion avec le créateur de l'événement et lui demander de modifier son événement à la place.",
  "Are you sure you want to <b>delete</b> this event? This action cannot be undone. You may want to engage the discussion with the event creator or edit its event instead.": "Êtes-vous certain·e de vouloir <b>supprimer</b> cet événement ? Cette action n'est pas réversible. Vous voulez peut-être engager la discussion avec le créateur de l'événement ou bien modifier son événement à la place.",
  "Are you sure you want to <b>suspend</b> this group? All members - including remote ones - will be notified and removed from the group, and <b>all of the group data (events, posts, discussions, todos…) will be irretrievably destroyed</b>.": "Êtes-vous certain·e de vouloir <b>suspendre</b> ce groupe ? Tous les membres - y compris ceux·elles sur d'autres instances - seront notifié·e·s et supprimé·e·s du groupe, et <b>toutes les données associées au groupe (événements, billets, discussions, todos…) seront irrémédiablement détruites</b>.",
  "Are you sure you want to <b>suspend</b> this group? As this group originates from instance {instance}, this will only remove local members and delete the local data, as well as rejecting all the future data.": "Êtes-vous certain·e de vouloir <b>suspendre</b> ce groupe ? Comme ce groupe provient de l'instance {instance}, cela supprimera seulement les membres locaux et supprimera les données locales, et rejettera également toutes les données futures.",
  "Are you sure you want to cancel the event creation? You'll lose all modifications.": "Êtes-vous certain·e de vouloir annuler la création de l'événement ? Vous allez perdre toutes vos modifications.",
  "Are you sure you want to cancel the event edition? You'll lose all modifications.": "Êtes-vous certain·e de vouloir annuler la modification de l'événement ? Vous allez perdre toutes vos modifications.",
  "Are you sure you want to cancel your participation at event \"{title}\"?": "Êtes-vous certain·e de vouloir annuler votre participation à l'événement « {title} » ?",
  "Are you sure you want to delete this entire conversation?": "Êtes-vous sûr·e de vouloir supprimer l'entièreté de cette conversation ?",
  "Are you sure you want to delete this entire discussion?": "Êtes-vous certain·e de vouloir supprimer l'entièreté de cette discussion ?",
  "Are you sure you want to delete this event? This action cannot be reverted.": "Êtes-vous certain·e de vouloir supprimer cet événement ? Cette action ne peut être annulée.",
  "Are you sure you want to delete this post? This action cannot be reverted.": "Voulez-vous vraiment supprimer ce billet ? Cette action ne peut pas être annulée.",
  "Are you sure you want to leave the group {groupName}? You'll loose access to this group's private content. This action cannot be undone.": "Êtes-vous sûr·e de vouloir quitter le groupe {groupName} ? Vous perdrez accès au contenu privé de ce groupe. Cette action ne peut pas être annulée.",
  "As the event organizer has chosen to manually validate participation requests, your participation will be really confirmed only once you receive an email stating it's being accepted.": "L'organisateur de l'événement ayant choisi de valider manuellement les demandes de participation, votre participation ne sera réellement confirmée que lorsque vous recevrez un courriel indiquant qu'elle est acceptée.",
  "Ask your instance admin to {enable_feature}.": "Demandez à l'administrateur·ice de votre instance d'{enable_feature}.",
  "Assigned to": "Assigné à",
  "Atom feed for events and posts": "Flux Atom pour les événements et les billets",
  "Attending": "Participant·e",
  "Authorize": "Autoriser",
  "Authorize application": "Autoriser l'application",
  "Authorized on {authorization_date}": "Autorisée le {authorization_date}",
  "Autorize this application to access your account?": "Autoriser cette application à accéder à votre compte ?",
  "Avatar": "Avatar",
  "Back to group list": "Retour à la liste des groupes",
  "Back to homepage": "Retour à la page d'accueil",
  "Back to previous page": "Retour à la page précédente",
  "Back to profile list": "Retour à la liste des profiles",
  "Back to top": "Retour en haut",
  "Back to user list": "Retour à la liste des utilisateur·ices",
  "Banner": "Bannière",
  "Become part of the community and start organizing events": "Faites partie de la communauté et commencez à organiser des événements",
  "Before you can login, you need to click on the link inside it to validate your account.": "Avant que vous puissiez vous enregistrer, vous devez cliquer sur le lien à l'intérieur pour valider votre compte.",
  "Begins on": "Commence le",
  "Best match": "Pertinence",
  "Big Blue Button": "Big Blue Button",
  "Bold": "Gras",
  "Booking": "Réservations",
  "Breadcrumbs": "Fil d'Ariane",
  "Browser notifications": "Notifications du navigateur",
  "Bullet list": "Liste à puce",
  "By bike": "En vélo",
  "By car": "En voiture",
  "By others": "Des autres",
  "By transit": "En transports en commun",
  "By {group}": "Par {group}",
  "By {username}": "Par {username}",
  "Can be an email or a link, or just plain text.": "Peut être une adresse email ou bien un lien, ou alors du simple texte brut.",
  "Cancel": "Annuler",
  "Cancel anonymous participation": "Annuler ma participation anonyme",
  "Cancel creation": "Annuler la création",
  "Cancel discussion title edition": "Annuler la mise à jour du titre de la discussion",
  "Cancel edition": "Annuler la modification",
  "Cancel follow request": "Annuler la demande de suivi",
  "Cancel membership request": "Annuler la demande d'adhésion",
  "Cancel my participation request…": "Annuler ma demande de participation…",
  "Cancel my participation…": "Annuler ma participation…",
  "Cancelled": "Annulé",
  "Cancelled: Won't happen": "Annulé : N'aura pas lieu",
  "Categories": "Catégories",
  "Category": "Catégorie",
  "Category illustrations credits": "Crédits des illustrations des catégories",
  "Category list": "Liste des catégories",
  "Change": "Modifier",
  "Change email": "Changer l'email",
  "Change my email": "Changer mon adresse e-mail",
  "Change my identity…": "Changer mon identité…",
  "Change my password": "Modifier mon mot de passe",
  "Change role": "Changer le role",
  "Change the filters.": "Changez les filtres.",
  "Change timezone": "Changer de fuseau horaire",
  "Change user email": "Modifier l'email de l'utilisateur·ice",
  "Change user role": "Changer le role de l'utilisateur",
  "Check your device to continue. You may now close this window.": "Vérifiez votre appareil pour continuer. Vous pouvez maintenant fermer cette fenêtre.",
  "Check your inbox (and your junk mail folder).": "Vérifiez votre boîte de réception (et votre dossier des indésirables).",
  "Choose the source of the instance's Privacy Policy": "Choisissez la source de la politique de confidentialité de l'instance",
  "Choose the source of the instance's Terms": "Choisissez la source des conditions d'utilisation de l'instance",
  "City or region": "Ville ou région",
  "Clear": "Effacer",
  "Clear address field": "Vider le champ addresse",
  "Clear date filter field": "Vider le champ de filtre de la date",
  "Clear participation data for all events": "Effacer mes données de participation pour tous les événements",
  "Clear participation data for this event": "Effacer mes données de participation pour cet événement",
  "Clear timezone field": "Vider le champ du fuseau horaire",
  "Click for more information": "Cliquez pour plus d'informations",
  "Click to upload": "Cliquez pour téléverser",
  "Close": "Fermer",
  "Close comments for all (except for admins)": "Fermer les commentaires à tout le monde (excepté les administrateur·rice·s)",
  "Close map": "Fermer la carte",
  "Closed": "Fermé",
  "Comment body": "Corps du commentaire",
  "Comment deleted": "Commentaire supprimé",
  "Comment deleted and report resolved": "Commentaire supprimé et signalement résolu",
  "Comment from a private conversation": "Commentaire d'une conversation privée",
  "Comment from an event announcement": "Commentaire d'une annonce d'événement",
  "Comment from {'@'}{username} reported": "Commentaire de {'@'}{username} signalé",
  "Comment text can't be empty": "Le texte du commentaire ne peut être vide",
  "Comment under event {eventTitle}": "Commentaire sous l'événement {eventTitle}",
  "Comments": "Commentaires",
  "Comments are closed for everybody else.": "Les commentaires sont fermés pour tou·te·s les autres.",
  "Confirm": "Confirmer",
  "Confirm my participation": "Confirmer ma participation",
  "Confirm my particpation": "Confirmer ma participation",
  "Confirm participation": "Confirmer la participation",
  "Confirm user": "Confirmer l'utilisateur·ice",
  "Confirmed": "Confirmé·e",
  "Confirmed at": "Confirmé·e à",
  "Confirmed: Will happen": "Confirmé : aura lieu",
  "Congratulations, your account is now created!": "Bravo, votre compte est dorénavant créé !",
  "Contact": "Contact",
  "Continue": "Continuer",
  "Continue editing": "Continuer la modification",
  "Conversation with {participants}": "Conversation avec {participants}",
  "Conversations": "Conversations",
  "Cookies and Local storage": "Cookies et stockage local",
  "Copy URL to clipboard": "Copier l'URL dans le presse-papiers",
  "Copy details to clipboard": "Copier les détails dans le presse-papiers",
  "Country": "Pays",
  "Create": "Créer",
  "Create a calc": "Créer un calc",
  "Create a discussion": "Créer une discussion",
  "Create a folder": "Créer un dossier",
  "Create a new event": "Créer un nouvel événement",
  "Create a new group": "Créer un nouveau groupe",
  "Create a new identity": "Créer une nouvelle identité",
  "Create a new list": "Créer une nouvelle liste",
  "Create a new metadata element": "Créer un nouvel élément de métadonnées",
  "Create a new profile": "Créer un nouveau profil",
  "Create a pad": "Créer un pad",
  "Create a videoconference": "Créer une visio-conférence",
  "Create an account": "Créer un compte",
  "Create discussion": "Créer une discussion",
  "Create event": "Créer un événement",
  "Create feed tokens": "Créer des jetons de flux",
  "Create group": "Créer un groupe",
  "Create group discussions": "Créer des discussions de groupes",
  "Create group resources": "Créer des ressources de groupes",
  "Create identity": "Créer une identité",
  "Create my event": "Créer mon événement",
  "Create my group": "Créer mon groupe",
  "Create my profile": "Créer mon profil",
  "Create new links": "Créer de nouveaux liens",
  "Create new profiles": "Créer des nouveaux profils",
  "Create resource": "Créer une ressource",
  "Create the discussion": "Créer la discussion",
  "Create to-do lists for all the tasks you need to do, assign them and set due dates.": "Créez des listes de choses à faire pour toutes les tâches que vous devez faire, attribuez les et fixez des dates d'échéance.",
  "Create token": "Créer un jeton",
  "Created by {name}": "Créé par {name}",
  "Created by {username}": "Créé par {username}",
  "Current identity has been changed to {identityName} in order to manage this event.": "L'identité actuelle a été changée à {identityName} pour pouvoir gérer cet événement.",
  "Current page": "Page courante",
  "Custom": "Personnel",
  "Custom URL": "URL personnalisée",
  "Custom text": "Texte personnalisé",
  "Daily email summary": "E-mail récapitulatif chaque jour",
  "Dark": "Sombre",
  "Dashboard": "Tableau de bord",
  "Date": "Date",
  "Date and time": "Date et heure",
  "Date and time settings": "Paramètres de date et d'heure",
  "Date parameters": "Paramètres de date",
  "Deactivate notifications": "Désactiver les notifications",
  "Decline": "Refuser",
  "Decrease": "Baisser",
  "Default": "Défaut",
  "Default Mobilizon privacy policy": "Politique de confidentialité par défaut de Mobilizon",
  "Default Mobilizon terms": "Conditions d'utilisation par défaut de Mobilizon",
  "Delete": "Supprimer",
  "Delete account": "Suppression du compte",
  "Delete comment": "Supprimer le commentaire",
  "Delete comment and resolve report": "Supprimer le commentaire et résoudre le signalement",
  "Delete comments": "Supprimer des commentaires",
  "Delete conversation": "Supprimer la conversation",
  "Delete discussion": "Supprimer la discussion",
  "Delete event": "Supprimer un événement",
  "Delete event and resolve report": "Supprimer l'événement et résoudre le signalement",
  "Delete events": "Supprimer des événements",
  "Delete everything": "Tout supprimer",
  "Delete feed tokens": "Supprimer les jetons de flux",
  "Delete group": "Supprimer le groupe",
  "Delete group discussions": "Supprimer des discussions de groupes",
  "Delete group posts": "Supprimer des billets de groupes",
  "Delete group resources": "Supprimer des ressources de groupes",
  "Delete my account": "Supprimer mon compte",
  "Delete post": "Supprimer le billet",
  "Delete profiles": "Supprimer des profils",
  "Delete this conversation": "Supprimer cette conversation",
  "Delete this discussion": "Supprimer cette discussion",
  "Delete this identity": "Supprimer cette identité",
  "Delete your identity": "Supprimer votre identité",
  "Delete {eventTitle}": "Supprimer {eventTitle}",
  "Delete {preferredUsername}": "Supprimer {preferredUsername}",
  "Deleting comment": "Suppression du commentaire en cours",
  "Deleting event": "Suppression de l'événement",
  "Deleting my account will delete all of my identities.": "Supprimer mon compte supprimera toutes mes identités.",
  "Deleting your Mobilizon account": "Supprimer votre compte Mobilizon",
  "Demote": "Rétrograder",
  "Describe your event": "Décrivez votre événement",
  "Description": "Description",
  "Details": "Détails",
  "Device activation": "Activation de l'appareil",
  "Didn't receive the instructions?": "Vous n'avez pas reçu les instructions ?",
  "Disabled": "Désactivé",
  "Discussions": "Discussions",
  "Discussions list": "Liste des discussions",
  "Display name": "Nom affiché",
  "Display participation price": "Afficher un prix de participation",
  "Displayed nickname": "Pseudonyme affiché",
  "Displayed on homepage and meta tags. Describe what Mobilizon is and what makes this instance special in a single paragraph.": "Affichée sur la page d'accueil et dans les balises meta. Décrivez ce qu'est Mobilizon et ce qui rend spécifique cette instance en un seul paragraphe.",
  "Distance": "Distance",
  "Do not receive any mail": "Ne pas recevoir d'e-mail",
  "Do you really want to suspend the account « {emailAccount} » ?": "Voulez-vous vraiment suspendre le compte « {emailAccount} » ?",
  "Do you really want to suspend this account? All of the user's profiles will be deleted.": "Voulez-vous vraiment suspendre ce compte ? Tous les profils de cet·te utilisateur·ice seront supprimés.",
  "Do you really want to suspend this profile? All of the profiles content will be deleted.": "Voulez-vous vraiment suspendre ce profil ? Tout le contenu du profil sera supprimé.",
  "Do you wish to {create_event} or {explore_events}?": "Voulez-vous {create_event} ou {explore_events} ?",
  "Do you wish to {create_group} or {explore_groups}?": "Voulez-vous {create_group} ou {explore_groups} ?",
  "Does the event needs to be confirmed later or is it cancelled?": "Est-ce que l'événement doit être confirmé plus tard ou bien est-il annulé ?",
  "Domain": "Domaine",
  "Draft": "Brouillon",
  "Drafts": "Brouillons",
  "Due on": "Prévu pour le",
  "Duplicate": "Dupliquer",
  "Edit": "Modifier",
  "Edit post": "Éditer le billet",
  "Edit profile {profile}": "Éditer le profil {profile}",
  "Edit user email": "Éditer l'email de l'utilisateur·ice",
  "Edited {ago}": "Édité il y a {ago}",
  "Edited {relative_time} ago": "Édité il y a {relative_time}",
  "Eg: Stockholm, Dance, Chess…": "Par exemple : Lyon, Danse, Bridge…",
  "Either on the {instance} instance or on another instance.": "Sur l'instance {instance} ou bien sur une autre instance.",
  "Either the account is already validated, either the validation token is incorrect.": "Soit le compte est déjà validé, soit le jeton de validation est incorrect.",
  "Either the email has already been changed, either the validation token is incorrect.": "Soit l'adresse email a déjà été modifiée, soit le jeton de validation est incorrect.",
  "Either the participation request has already been validated, either the validation token is incorrect.": "Soit la demande de participation a déjà été validée, soit le jeton de validation est incorrect.",
  "Element title": "Titre de l'élement",
  "Element value": "Valeur de l'élement",
  "Email": "Courriel",
  "Email address": "Adresse email",
  "Email validate": "Validation de l'email",
  "Emails usually don't contain capitals, make sure you haven't made a typo.": "Les emails ne contiennent d'ordinaire pas de capitales, assurez-vous de n'avoir pas fait de faute de frappe.",
  "Enabled": "Activé",
  "Ends on…": "Se termine le…",
  "Enter the code displayed on your device": "Saisissez le code affiché sur votre appareil",
  "Enter the link URL": "Entrez l'URL du lien",
  "Enter your email address below, and we'll email you instructions on how to change your password.": "Indiquez votre adresse e-mail ci-dessous. Nous vous enverrons des instructions concernant la modification de votre mot de passe.",
  "Enter your own privacy policy. HTML tags allowed. The {mobilizon_privacy_policy} is provided as template.": "Entrez votre propre politique de confidentialité. Les balises HTML sont autorisées. La {mobilizon_privacy_policy} est fournie comme modèle.",
  "Enter your own terms. HTML tags allowed. The {mobilizon_terms} are provided as template.": "Entrez vos propres conditions d'utilisation. Les balises HTML sont autorisées. Les {mobilizon_terms} sont fournies comme modèle.",
  "Error": "Erreur",
  "Error details copied!": "Détails de l'erreur copiés !",
  "Error message": "Message d'erreur",
  "Error stacktrace": "Trace d'appels de l'erreur",
  "Error while changing email": "Erreur lors de la modification de l'adresse email",
  "Error while loading the preview": "Erreur lors du chargement de l'aperçu",
  "Error while login with {provider}. Retry or login another way.": "Erreur lors de la connexion avec {provider}. Réessayez ou bien connectez vous autrement.",
  "Error while login with {provider}. This login provider doesn't exist.": "Erreur lors de la connexion avec {provider}. Cette méthode de connexion n'existe pas.",
  "Error while reporting group {groupTitle}": "Erreur lors du signalement du groupe {groupTitle}",
  "Error while subscribing to push notifications": "Erreur lors de la souscriptions aux notifications push",
  "Error while suspending group": "Erreur lors de la suspension du groupe",
  "Error while updating participation status inside this browser": "Erreur lors de la mise à jour du statut de votre participation dans ce navigateur",
  "Error while validating account": "Erreur lors de la validation du compte",
  "Error while validating participation request": "Erreur lors de la validation de la demande de participation",
  "Etherpad notes": "Notes sur Etherpad",
  "Ethical alternative to Facebook events, groups and pages, Mobilizon is a <b>tool designed to serve you</b>. Period.": "Alternative éthique aux événements, groupes et pages Facebook, Mobilizon est <b>un outil conçu pour vous servir</b>. Point.",
  "Ethical alternative to Facebook events, groups and pages, Mobilizon is a {tool_designed_to_serve_you}. Period.": "Alternative éthique aux événements, groupes et pages Facebook, Mobilizon est un {tool_designed_to_serve_you}. Point.",
  "Event": "Événement",
  "Event URL": "URL de l'événement",
  "Event already passed": "Événement déjà passé",
  "Event cancelled": "Événement annulé",
  "Event creation": "Création d'événement",
  "Event date": "Date de l'événement",
  "Event deleted": "Événement supprimé",
  "Event deleted and report resolved": "Événement supprimé et signalement résolu",
  "Event description body": "Corps de la description de l'événement",
  "Event edition": "Modification d'événement",
  "Event list": "Liste d'événements",
  "Event metadata": "Métadonnées de l'événement",
  "Event page settings": "Paramètres de la page de l'événement",
  "Event status": "Statut de l'événement",
  "Event timezone will default to the timezone of the event's address if there is one, or to your own timezone setting.": "Le fuseau horaire de l'événement sera mis par défaut au fuseau horaire de l'addresse de l'événement s'il y en a une, ou bien à votre propre paramètre de fuseau horaire.",
  "Event to be confirmed": "Événement à confirmer",
  "Event {eventTitle} deleted": "Événement {eventTitle} supprimé",
  "Event {eventTitle} reported": "Événement {eventTitle} signalé",
  "Events": "Événements",
  "Events close to you": "Événements proches de vous",
  "Events nearby": "Événements proches",
  "Events nearby {position}": "Événements près de {position}",
  "Events tagged with {tag}": "Événements taggés avec {tag}",
  "Everything": "Tous",
  "Ex: mobilizon.fr": "Ex : mobilizon.fr",
  "Ex: someone@mobilizon.org": "Ex : une_personne@mobilizon.org",
  "Ex: someone{'@'}mobilizon.org": "Ex : une_personne{'@'}mobilizon.org",
  "Explore": "Explorer",
  "Explore events": "Explorer les événements",
  "Explore!": "Explorer !",
  "Export": "Export",
  "External provider URL": "URL du fournisseur externe",
  "External registration": "Inscription externe",
  "Failed to get location.": "Impossible de récupérer la localisation.",
  "Failed to save admin settings": "Échec de la sauvegarde des paramètres administrateur",
  "Featured events": "Événements à la une",
  "Federated Group Name": "Nom fédéré du groupe",
  "Federation": "Fédération",
  "Fediverse account": "Compte fediverse",
  "Fetch more": "En récupérer plus",
  "Filter": "Filtrer",
  "Filter by name": "Filtrer par nom",
  "Filter by profile or group name": "Filter par nom du profil ou du groupe",
  "Find an address": "Trouver une adresse",
  "Find an instance": "Trouver une instance",
  "Find another instance": "Trouver une autre instance",
  "Find or add an element": "Trouver ou ajouter un élément",
  "First steps": "Premiers pas",
  "Follow": "Suivre",
  "Follow a new instance": "Suivre une nouvelle instance",
  "Follow instance": "Suivre l'instance",
  "Follow request pending approval": "Demande de suivi en attente d'approbation",
  "Follow requests will be approved by a group moderator": "Les demandes de suivi seront approuvées par un·e modérateur·ice du groupe",
  "Follow status": "Statut du suivi",
  "Followed": "Suivies",
  "Followed, pending response": "Suivie, en attente de la réponse",
  "Follower": "Abonné·es",
  "Followers": "Abonné·es",
  "Followers will receive new public events and posts.": "Les abonnée·s recevront les nouveaux événements et billets publics.",
  "Following": "Suivantes",
  "Following the group will allow you to be informed of the {group_upcoming_public_events}, whereas joining the group means you will {access_to_group_private_content_as_well}, including group discussions, group resources and members-only posts.": "Suivre le groupe vous permettra d'être informé·e des {group_upcoming_public_events}, alors que rejoindre le groupe signfie que vous {access_to_group_private_content_as_well}, y compris les discussion de groupe, les resources du groupe et les billets réservés au groupe.",
  "Followings": "Abonnements",
  "Follows us": "Nous suit",
  "Follows us, pending approval": "Nous suit, en attente de validation",
  "For instance: London": "Par exemple : Lyon",
  "For instance: London, Taekwondo, Architecture…": "Par exemple : Lyon, Taekwondo, Architecture…",
  "Forgot your password ?": "Mot de passe oublié ?",
  "Forgot your password?": "Mot de passe oublié ?",
  "Framadate poll": "Sondage Framadate",
  "From my groups": "De mes groupes",
  "From the {startDate} at {startTime} to the {endDate}": "Du {startDate} à {startTime} jusqu'au {endDate}",
  "From the {startDate} at {startTime} to the {endDate} at {endTime}": "Du {startDate} à {startTime} au {endDate} à {endTime}",
  "From the {startDate} to the {endDate}": "Du {startDate} au {endDate}",
  "From yourself": "De vous",
  "Fully accessible with a wheelchair": "Entièrement accessible avec un fauteuil roulant",
  "General": "Général",
  "General information": "Informations générales",
  "General settings": "Paramètres généraux",
  "Geolocate me": "Me géolocaliser",
  "Geolocation was not determined in time.": "La localisation n'a pas été déterminée à temps.",
  "Get informed of the upcoming public events": "Soyez informé·e des événements publics à venir",
  "Getting location": "Récupération de la position",
  "Getting there": "S'y rendre",
  "Glossary": "Glossaire",
  "Go": "Allons-y",
  "Go to booking": "Aller à la réservation",
  "Go to the event page": "Aller à la page de l'événement",
  "Go!": "Go !",
  "Google Meet": "Google Meet",
  "Group": "Groupe",
  "Group Followers": "Abonné·es au groupe",
  "Group Members": "Membres du groupe",
  "Group URL": "URL du groupe",
  "Group activity": "Activité des groupes",
  "Group address": "Adresse du groupe",
  "Group description body": "Corps de la description du groupe",
  "Group display name": "Nom d'affichage du groupe",
  "Group members": "Membres du groupe",
  "Group name": "Nom du groupe",
  "Group profiles": "Profils des groupes",
  "Group settings": "Paramètres du groupe",
  "Group settings saved": "Paramètres du groupe sauvegardés",
  "Group short description": "Description courte du groupe",
  "Group visibility": "Visibilité du groupe",
  "Group {displayName} created": "Groupe {displayName} créé",
  "Group {groupTitle} reported": "Groupe {groupTitle} signalé",
  "Groups": "Groupes",
  "Groups are not enabled on this instance.": "Les groupes ne sont pas activés sur cette instance.",
  "Groups are spaces for coordination and preparation to better organize events and manage your community.": "Les groupes sont des espaces de coordination et de préparation pour mieux organiser des événements et gérer votre communauté.",
  "Heading Level 1": "Titre de niveau 1",
  "Heading Level 2": "Titre de niveau 2",
  "Heading Level 3": "Titre de niveau 3",
  "Headline picture": "Image à la une",
  "Hide filters": "Masquer les filtres",
  "Hide replies": "Masquer les réponses",
  "Home": "Accueil",
  "Home to {number} users": "Abrite {number} utilisateur·rice·s",
  "Homepage": "Page d'accueil",
  "Hourly email summary": "E-mail récapitulatif chaque heure",
  "I agree to the {instanceRules} and {termsOfService}": "J'accepte les {instanceRules} et les {termsOfService}",
  "I create an identity": "Je crée une identité",
  "I don't have a Mobilizon account": "Je n'ai pas de compte Mobilizon",
  "I have a Mobilizon account": "J'ai un compte Mobilizon",
  "I have an account on another Mobilizon instance.": "J'ai un compte sur une autre instance Mobilizon.",
  "I have an account on {instance}.": "J'ai un compte sur {instance}.",
  "I participate": "Je participe",
  "I want to allow people to participate without an account.": "Je veux permettre aux gens de participer sans avoir un compte.",
  "I want to approve every participation request": "Je veux approuver chaque demande de participation",
  "I want to manage the registration with an external provider": "Je souhaite gérer l'enregistrement auprès d'un fournisseur externe",
  "I've been mentionned in a comment under an event": "J'ai été mentionné·e dans un commentaire sous un événement",
  "I've been mentionned in a conversation": "J'ai été mentionnée dans une conversation",
  "I've been mentionned in a group discussion": "J'ai été mentionné·e dans une discussion d'un groupe",
  "I've clicked on X, then on Y": "J'ai cliqué sur X, puis sur Y",
  "ICS feed for events": "Flux ICS pour les événements",
  "ICS/WebCal Feed": "Flux ICS/WebCal",
  "IP Address": "Adresse IP",
  "Identities": "Identités",
  "Identity {displayName} created": "Identité {displayName} créée",
  "Identity {displayName} deleted": "Identité {displayName} supprimée",
  "Identity {displayName} updated": "Identité {displayName} mise à jour",
  "If allowed by organizer": "Si autorisé par l'organisateur·rice",
  "If an account with this email exists, we just sent another confirmation email to {email}": "Si un compte avec un tel email existe, nous venons juste d'envoyer un nouvel email de confirmation à {email}",
  "If this identity is the only administrator of some groups, you need to delete them before being able to delete this identity.": "Si cette identité est la seule administratrice de certains groupes, vous devez les supprimer avant de pouvoir supprimer cette identité.",
  "If you are being asked for your federated indentity, it's composed of your username and your instance. For instance, the federated identity for your first profile is:": "Si l'on vous demande votre identité fédérée, elle est composée de votre nom d'utilisateur·ice et de votre instance. Par exemple, l'identité fédérée de votre premier profil est :",
  "If you have opted for manual validation of participants, Mobilizon will send you an email to inform you of new participations to be processed. You can choose the frequency of these notifications below.": "Si vous avez opté pour la validation manuelle des participantes, Mobilizon vous enverra un email pour vous informer des nouvelles participations à traiter. Vous pouvez choisir la fréquence de ces notifications ci-dessous.",
  "If you want, you may send a message to the event organizer here.": "Si vous le désirez, vous pouvez laisser un message pour l'organisateur·ice de l'événement ci-dessous.",
  "Ignore": "Ignorer",
  "Illustration picture for “{category}” by {author} on {source} ({license})": "Image d'illustration pour “{category}” par {author} sur {source} ({license})",
  "In person": "En personne",
  "In the following context, an application is a software, either provided by the Mobilizon team or by a 3rd-party, used to interact with your instance.": "Dans le contexte suivant, une application est un logiciel, fourni par l'équipe Mobilizon ou bien une tierce partie, utilisé pour interagir avec votre instance.",
  "In the past": "Dans le passé",
  "In this instance's network": "Dans le réseau de cette instance",
  "Increase": "Augmenter",
  "Instance": "Instance",
  "Instance Long Description": "Description longue de l'instance",
  "Instance Name": "Nom de l'instance",
  "Instance Privacy Policy": "Politique de confidentialité de l'instance",
  "Instance Privacy Policy Source": "Source de la politique de confidentialité de l'instance",
  "Instance Privacy Policy URL": "URL de la politique de confidentialité de l'instance",
  "Instance Rules": "Règles de l'instance",
  "Instance Short Description": "Description courte de l'instance",
  "Instance Slogan": "Slogan de l'instance",
  "Instance Terms": "Conditions générales de l'instance",
  "Instance Terms Source": "Source des conditions d'utilisation de l'instance",
  "Instance Terms URL": "URL des conditions générales de l'instance",
  "Instance administrator": "Administrateur·rice de l'instance",
  "Instance configuration": "Configuration de l'instance",
  "Instance feeds": "Flux de l'instance",
  "Instance languages": "Langues de l'instance",
  "Instance rules": "Règles de l'instance",
  "Instance settings": "Paramètres de l'instance",
  "Instances": "Instances",
  "Instances following you": "Instances vous suivant",
  "Instances you follow": "Instances que vous suivez",
  "Integrate this event with 3rd-party tools and show metadata for the event.": "Intégrer cet événement avec des outils tiers et afficher des métadonnées pour l'événement.",
  "Interact": "Interagir",
  "Interact with a remote content": "Interagir avec un contenu distant",
  "Invite a new member": "Inviter un nouveau membre",
  "Invite member": "Inviter un·e membre",
  "Invited": "Invité·e",
  "It is possible that the content is not accessible on this instance, because this instance has blocked the profiles or groups behind this content.": "Il est possible que le contenu ne soit pas accessible depuis cette instance, car cette instance a bloqué le profil ou le groupe derrière ce contenu.",
  "Italic": "Italique",
  "Jitsi Meet": "Jitsi Meet",
  "Join": "Rejoindre",
  "Join <b>{instance}</b>, a Mobilizon instance": "Rejoignez <b>{instance}</b>, une instance Mobilizon",
  "Join group": "Rejoindre le groupe",
  "Join group {group}": "Rejoindre le groupe {group}",
  "Join {instance}, a Mobilizon instance": "Rejoignez {instance}, une instance Mobilizon",
  "Keep the entire conversation about a specific topic together on a single page.": "Rassemblez sur une seule page toute la conversation à propos d'un sujet spécifique.",
  "Key words": "Mots clés",
  "Keyword, event title, group name, etc.": "Mot clé, titre d'un événement, nom d'un groupe, etc.",
  "Language": "Langue",
  "Languages": "Langues",
  "Last IP adress": "Dernière adresse IP",
  "Last group created": "Dernier groupe créé",
  "Last published event": "Dernier événement publié",
  "Last published events": "Derniers événements publiés",
  "Last seen on": "Vu pour la dernière fois",
  "Last sign-in": "Dernière connexion",
  "Last used on {last_used_date}": "Utilisée pour la dernière fois le {last_used_date}",
  "Last week": "La semaine dernière",
  "Latest posts": "Derniers billets",
  "Learn more": "En apprendre plus",
  "Learn more about Mobilizon": "En savoir plus sur Mobilizon",
  "Learn more about {instance}": "En savoir plus sur {instance}",
  "Least recently published": "Le moins récemment publié",
  "Leave": "Quitter",
  "Leave event": "Annuler ma participation à l'événement",
  "Leave group": "Quitter le groupe",
  "Leaving event \"{title}\"": "Annuler ma participation à l'événement",
  "Legal": "Légal",
  "Let's define a few settings": "Définissons quelques paramètres",
  "License": "Licence",
  "Light": "Clair",
  "Limited number of places": "Nombre de places limité",
  "List": "Liste",
  "List of conversations": "Liste des conversations",
  "List title": "Titre de la liste",
  "Live": "Direct",
  "Load more": "Voir plus",
  "Load more activities": "Charger plus d'activités",
  "Loading comments…": "Chargement des commentaires…",
  "Loading map": "Chargement de la carte",
  "Local": "Local·e",
  "Local time ({timezone})": "Heure locale ({timezone})",
  "Local times ({timezone})": "Heures locales ({timezone})",
  "Locality": "Commune",
  "Location": "Lieu",
  "Log in": "Se connecter",
  "Log out": "Se déconnecter",
  "Login": "Se connecter",
  "Login on Mobilizon!": "Se connecter sur Mobilizon !",
  "Login on {instance}": "Se connecter sur {instance}",
  "Login status": "Statut de connexion",
  "Main languages you/your moderators speak": "Principales langues parlées par vous / vos modérateurs",
  "Make sure that all words are spelled correctly.": "Vérifiez l’orthographe des termes de recherche.",
  "Manage activity settings": "Gérer les paramètres d'activité",
  "Manage event participations": "Gérer les participations aux événements",
  "Manage group members": "Gérer les membres des groupes",
  "Manage group memberships": "Gérer vos adhésions à des groupes",
  "Manage participations": "Gérer les participations",
  "Manage push notification settings": "Gérer les paramètres de notification push",
  "Manually approve new followers": "Approuver les nouvelles demandes de suivi manuellement",
  "Manually enter address": "Saisir manuellement l'adresse",
  "Manually invite new members": "Inviter des nouveaux·elles membres manuellement",
  "Map": "Carte",
  "Mark as resolved": "Marquer comme résolu",
  "Maybe the content was removed by the author or a moderator": "Peut-être que le contenu a été supprimé par l'auteur·ice ou un·e modérateur·ice",
  "Member": "Membre",
  "Members": "Membres",
  "Members will also access private sections like discussions, resources and restricted posts.": "Les membres auront également accès aux section privées comme les discussions, les ressources et les billets restreints.",
  "Members-only post": "Billet reservé aux membres",
  "Membership requests will be approved by a group moderator": "Les demandes d'adhésion seront approuvées par un·e modérateur·ice du groupe",
  "Memberships": "Adhésions",
  "Mentions": "Mentions",
  "Message": "Message",
  "Message body": "Corps du message",
  "Microsoft Teams": "Microsoft Teams",
  "Mobilizon": "Mobilizon",
  "Mobilizon is a federated network. You can interact with this event from a different server.": "Mobilizon est un réseau fédéré. Vous pouvez interagir avec cet événement depuis un serveur différent.",
  "Mobilizon is a federated software, meaning you can interact - depending on your admin's federation settings - with content from other instances, such as joining groups or events that were created elsewhere.": "Mobilizon est un logiciel fédéré, ce qui signifie que vous pouvez interagir - en fonction des paramètres de fédération de votre administrateur·ice - avec du contenu d'autres instances, comme par exemple rejoindre des groupes ou des événements ayant été créés ailleurs.",
  "Mobilizon is a tool that helps you <b>find, create and organise events</b>.": "Mobilizon est un outil qui vous permet de <b>trouver, créer et organiser des événements</b>.",
  "Mobilizon is a tool that helps you {find_create_organize_events}.": "Mobilizon est un outil qui vous permet de {find_create_organize_events}.",
  "Mobilizon is not a giant platform, but a <b>multitude of interconnected Mobilizon websites</b>.": "Mobilizon n’est pas une plateforme géante, mais une <b>multitude de sites web Mobilizon interconnectés</b>.",
  "Mobilizon is not a giant platform, but a {multitude_of_interconnected_mobilizon_websites}.": "Mobilizon n’est pas une plateforme géante, mais une {multitude_of_interconnected_mobilizon_websites}.",
  "Mobilizon software": "logiciel Mobilizon",
  "Mobilizon uses a system of profiles to compartiment your activities. You will be able to create as many profiles as you want.": "Mobilizon utilise un système de profils pour compartimenter vos activités. Vous pourrez créer autant de profils que vous voulez.",
  "Mobilizon version": "Version de Mobilizon",
  "Mobilizon will send you an email when the events you are attending have important changes: date and time, address, confirmation or cancellation, etc.": "Mobilizon vous enverra un email lors de changements importants pour les événements auxquels vous participez : date et heure, adresse, confirmation ou annulation, etc.",
  "Moderate new members": "Modérer les nouvelles et nouveaux membres",
  "Moderated comments (shown after approval)": "Commentaires modérés (affichés après validation)",
  "Moderation": "Modération",
  "Moderation log": "Journaux de modération",
  "Moderation logs": "Journaux de modération",
  "Moderator": "Moderateur·ice",
  "Modify all of your account's data": "Modifier toutes les données de votre compte",
  "More options": "Plus d'options",
  "Most recently published": "Publié récemment",
  "Move": "Déplacer",
  "Move \"{resourceName}\"": "Déplacer « {resourceName} »",
  "Move resource to the root folder": "Déplacer la resource dans le dossier racine",
  "Move resource to {folder}": "Déplacer la ressource dans {folder}",
  "My account": "Mon compte",
  "My events": "Mes événements",
  "My federated identity ends in {domain}": "Mon identité fédérée se termine par {domain}",
  "My groups": "Mes groupes",
  "My identities": "Mes identités",
  "NOTE! The default terms have not been checked over by a lawyer and thus are unlikely to provide full legal protection for all situations for an instance admin using them. They are also not specific to all countries and jurisdictions. If you are unsure, please check with a lawyer.": "REMARQUE : les conditions par défaut n'ont pas été vérifiées par un·e juriste et sont donc susceptibles de ne pas offrir une protection juridique complète dans toutes les situations pour un·e administrateur·rice d'instance qui les utilise. Elles ne sont pas non plus spécifiques à tous les pays et juridictions. Si vous n'êtes pas sûr·e, veuillez consulter un·e juriste.",
  "Name": "Nom",
  "Navigated to {pageTitle}": "Navigué vers {pageTitle}",
  "Never used": "Jamais utilisée",
  "New announcement": "Nouvelle annonce",
  "New discussion": "Nouvelle discussion",
  "New email": "Nouvelle adresse e-mail",
  "New folder": "Nouveau dossier",
  "New link": "Nouveau lien",
  "New members": "Nouveaux·elles membres",
  "New note": "Nouvelle note",
  "New password": "Nouveau mot de passe",
  "New post": "Nouveau billet",
  "New private message": "Nouveau message privé",
  "New profile": "Nouveau profil",
  "Next": "Suivant",
  "Next month": "Le mois-prochain",
  "Next page": "Page suivante",
  "Next week": "La semaine prochaine",
  "No address defined": "Aucune adresse définie",
  "No apps authorized yet": "Aucune application autorisée pour le moment",
  "No categories with public upcoming events on this instance were found.": "Aucune catégorie avec des événements publics à venir n'a été trouvée.",
  "No closed reports yet": "Aucun signalement fermé pour le moment",
  "No comment": "Pas de commentaire",
  "No comments yet": "Pas encore de commentaires",
  "No content found": "Aucun contenu trouvé",
  "No discussions yet": "Pas encore de discussions",
  "No end date": "Pas de date de fin",
  "No event found at this address": "Aucun événement trouvé à cette addresse",
  "No events found": "Aucun événement trouvé",
  "No events found for {search}": "Aucun événement trouvé pour {search}",
  "No follower matches the filters": "Aucun·e abonné·e ne correspond aux filtres",
  "No group found": "Aucun groupe trouvé",
  "No group matches the filters": "Aucun groupe ne correspond aux filtres",
  "No group member found": "Aucun membre du groupe trouvé",
  "No groups found": "Aucun groupe trouvé",
  "No groups found for {search}": "Aucun groupe trouvé pour {search}",
  "No information": "Non renseigné",
  "No instance follows your instance yet.": "Aucune instance ne suit votre instance pour le moment.",
  "No instance found.": "Aucune instance trouvée.",
  "No instance to approve|Approve instance|Approve {number} instances": "Aucune instance à approuver|Approuver une instance|Approuver {number} instances",
  "No instance to reject|Reject instance|Reject {number} instances": "Aucune instance à rejeter|Rejeter une instance|Rejeter {number} instances",
  "No instance to remove|Remove instance|Remove {number} instances": "Pas d'instances à supprimer|Supprimer une instance|Supprimer {number} instances",
  "No instances match this filter. Try resetting filter fields?": "Aucune instance ne correspond à ce filtre. Essayer de remettre à zéro les champs des filtres ?",
  "No languages found": "Aucune langue trouvée",
  "No member matches the filters": "Aucun·e membre ne correspond aux filtres",
  "No members found": "Aucun·e membre trouvé·e",
  "No memberships found": "Aucune adhésion trouvée",
  "No message": "Pas de message",
  "No moderation logs yet": "Pas encore de journaux de modération",
  "No more activity to display.": "Il n'y a plus d'activités à afficher.",
  "No one is participating|One person participating|{going} people participating": "Personne ne participe|Une personne participe|{going} personnes participent",
  "No open reports yet": "Aucun signalement ouvert pour le moment",
  "No organized events found": "Aucun événement organisé trouvé",
  "No organized events listed": "Aucun événement organisé listé",
  "No participant matches the filters": "Aucun·e participant·e ne correspond aux filtres",
  "No participant to approve|Approve participant|Approve {number} participants": "Aucun·e participant·e à valider|Valider le ou la participant·e|Valider {number} participant·es",
  "No participant to reject|Reject participant|Reject {number} participants": "Aucun·e participant·e à refuser|Refuser le ou la participant·e|Refuser {number} participant·es",
  "No participations listed": "Aucune participation listée",
  "No posts found": "Aucun billet trouvé",
  "No posts yet": "Pas encore de billets",
  "No profile matches the filters": "Aucun profil ne correspond aux filtres",
  "No public upcoming events": "Aucun événement public à venir",
  "No resolved reports yet": "Aucun signalement résolu pour le moment",
  "No resources in this folder": "Aucune ressource dans ce dossier",
  "No resources selected": "Aucune ressource sélectionnée|Une ressource sélectionnée|{count} ressources sélectionnées",
  "No resources yet": "Pas encore de ressources",
  "No results for \"{queryText}\"": "Pas de résultats pour « {queryText} »",
  "No results for {search}": "Pas de résultats pour {search}",
  "No results found": "Aucun résultat trouvé",
  "No results found for {search}": "Aucun résultat trouvé pour {search}",
  "No rules defined yet.": "Pas de règles définies pour le moment.",
  "No user matches the filter": "Aucun·e utilisateur·ice ne correspond au filtre",
  "No user matches the filters": "Aucun·e utilisateur·ice ne correspond aux filtres",
  "None": "Aucun",
  "Not accessible with a wheelchair": "Non accessible avec un fauteuil roulant",
  "Not approved": "Non approuvé·e·s",
  "Not confirmed": "Non confirmé·e",
  "Notes": "Notes",
  "Notification before the event": "Notification avant l'événement",
  "Notification on the day of the event": "Notification le jour de l'événement",
  "Notification settings": "Paramètres des notifications",
  "Notifications": "Notifications",
  "Notifications for manually approved participations to an event": "Notifications pour l'approbation manuelle des participations à un événement",
  "Notify participants": "Notifier les participant·es",
  "Notify the user of the change": "Notifier l'utilisateur du changement",
  "Now, create your first profile:": "Maintenant, créez votre premier profil :",
  "Number of members": "Nombre de membres",
  "Number of places": "Nombre de places",
  "OK": "OK",
  "Old password": "Ancien mot de passe",
  "On foot": "À pied",
  "On the Fediverse": "Dans le fediverse",
  "On {date}": "Le {date}",
  "On {date} ending at {endTime}": "Le {date}, se terminant à {endTime}",
  "On {date} from {startTime} to {endTime}": "Le {date} de {startTime} à {endTime}",
  "On {date} starting at {startTime}": "Le {date} à partir de {startTime}",
  "On {instance} and other federated instances": "Sur {instance} et d'autres instances fédérées",
  "Online": "En ligne",
  "Online events": "Événements en ligne",
  "Online ticketing": "Billetterie en ligne",
  "Online upcoming events": "Événements en ligne à venir",
  "Only Mobilizon instances can be followed": "Seules les instances Mobilizon peuvent être suivies",
  "Only accessible through link": "Accessible uniquement par le lien",
  "Only accessible through link (private)": "Uniquement accessible par lien (privé)",
  "Only accessible to members of the group": "Accessible uniquement aux membres du groupe",
  "Only alphanumeric lowercased characters and underscores are supported.": "Seuls les caractères alphanumériques minuscules et les tirets bas sont acceptés.",
  "Only group members can access discussions": "Seul·es les membres du groupes peuvent accéder aux discussions",
  "Only group moderators can create, edit and delete events.": "Seule·s les modérateur·ices de groupe peuvent créer, éditer et supprimer des événements.",
  "Only group moderators can create, edit and delete posts.": "Seul·e·s les modérateur·rice·s du groupe peuvent créer, éditer et supprimer des billets.",
  "Only registered users may fetch remote events from their URL.": "Seul·es les utilisateur·ices enregistré·es peuvent récupérer des événements depuis leur URL.",
  "Open": "Ouvert",
  "Open a topic on our forum": "Ouvrir un sujet sur notre forum",
  "Open an issue on our bug tracker (advanced users)": "Ouvrir un ticket sur notre système de suivi des bugs (utilisateur·ices avancé·es)",
  "Open conversations": "Ouvrir les conversations",
  "Open main menu": "Ouvrir le menu principal",
  "Open user menu": "Ouvrir le menu utilisateur",
  "Opened reports": "Signalements ouverts",
  "Or": "Ou",
  "Ordered list": "Liste ordonnée",
  "Organized": "Organisés",
  "Organized by": "Organisé par",
  "Organized by {name}": "Organisé par {name}",
  "Organized events": "Événements organisés",
  "Organizer": "Organisateur·ice",
  "Organizer notifications": "Notifications pour organisateur·rice",
  "Organizers": "Organisateur·ices",
  "Other": "Autre",
  "Other actions": "Autres actions",
  "Other notification options:": "Autres options de notification :",
  "Other software may also support this.": "D'autres logiciels peuvent également supporter cette fonctionnalité.",
  "Other users with the same IP address": "Autres utilisateur·ices avec la même adresse IP",
  "Other users with the same email domain": "Autres utilisateur·ices avec le même domaine de courriel",
  "Otherwise this identity will just be removed from the group administrators.": "Sinon cette identité sera juste supprimée des administrateur·rice·s du groupe.",
  "Owncast": "Owncast",
  "Page": "Page",
  "Page limited to my group (asks for auth)": "Accès limité à mon groupe (demande authentification)",
  "Page not found": "Page non trouvée",
  "Parent folder": "Dossier parent",
  "Partially accessible with a wheelchair": "Partiellement accessible avec un fauteuil roulant",
  "Participant": "Participant·e",
  "Participants": "Participant·e·s",
  "Participants to {eventTitle}": "Participant·es à {eventTitle}",
  "Participate": "Participer",
  "Participate using your email address": "Participer en utilisant votre adresse email",
  "Participation approval": "Validation des participations",
  "Participation confirmation": "Confirmation de votre participation",
  "Participation notifications": "Notifications de participation",
  "Participation requested!": "Participation demandée !",
  "Participation with account": "Participation avec compte",
  "Participation without account": "Participation sans compte",
  "Participations": "Participations",
  "Password": "Mot de passe",
  "Password (confirmation)": "Mot de passe (confirmation)",
  "Password reset": "Réinitialisation du mot de passe",
  "Past events": "Événements passés",
  "PeerTube live": "Direct sur PeerTube",
  "PeerTube replay": "Replay sur PeerTube",
  "Pending": "En attente",
  "Personal feeds": "Flux personnels",
  "Photo by {author} on {source}": "Photo par {author} sur {source}",
  "Pick": "Choisir",
  "Pick a profile or a group": "Choisir un profil ou groupe",
  "Pick an identity": "Choisissez une identité",
  "Pick an instance": "Choisir une instance",
  "Please add as many details as possible to help identify the problem.": "Merci d'ajouter un maximum de détails afin d'aider à identifier le problème.",
  "Please check your spam folder if you didn't receive the email.": "Merci de vérifier votre dossier des indésirables si vous n'avez pas reçu l'email.",
  "Please contact this instance's Mobilizon admin if you think this is a mistake.": "Veuillez contacter l'administrateur·rice de cette instance Mobilizon si vous pensez qu’il s’agit d’une erreur.",
  "Please do not use it in any real way.": "Merci de ne pas en faire une utilisation réelle.",
  "Please enter your password to confirm this action.": "Merci d'entrer votre mot de passe pour confirmer cette action.",
  "Please make sure the address is correct and that the page hasn't been moved.": "Assurez‐vous que l’adresse est correcte et que la page n’a pas été déplacée.",
  "Please read the {fullRules} published by {instance}'s administrators.": "Merci de lire les {fullRules} publiées par les administrateur·rice·s de {instance}.",
  "Popular groups close to you": "Groupes populaires proches de vous",
  "Popular groups nearby {position}": "Groupes populaires près de {position}",
  "Post": "Billet",
  "Post URL": "URL du billet",
  "Post a comment": "Ajouter un commentaire",
  "Post a reply": "Envoyer une réponse",
  "Post body": "Corps du billet",
  "Post comments": "Poster des commentaires",
  "Post {eventTitle} reported": "Billet {eventTitle} signalé",
  "Postal Code": "Code postal",
  "Posts": "Billets",
  "Powered by Mobilizon": "Propulsé par Mobilizon",
  "Powered by {mobilizon}. © 2018 - {date} The Mobilizon Contributors - Made with the financial support of {contributors}.": "Propulsé par {mobilizon}. © 2018 - {date} Les contributeur·rice·s Mobilizon - Fait avec le soutien financier de {contributors}.",
  "Preferences": "Préférences",
  "Previous": "Précédent",
  "Previous email": "Email précédent",
  "Previous month": "Mois précédent",
  "Previous page": "Page précédente",
  "Price sheet": "Feuille des prix",
  "Privacy": "Vie privée",
  "Privacy Policy": "Politique de confidentialité",
  "Privacy policy": "Politique de confidentialité",
  "Private event": "Événement privé",
  "Private feeds": "Flux privés",
  "Profile": "Profil",
  "Profile feeds": "Flux du profil",
  "Profile suspended and report resolved": "Profil suspendu et signalement résolu",
  "Profiles": "Profils",
  "Profiles and federation": "Profils et fédération",
  "Promote": "Promouvoir",
  "Public": "Public",
  "Public RSS/Atom Feed": "Flux RSS/Atom public",
  "Public comment moderation": "Modération des commentaires publics",
  "Public event": "Événement public",
  "Public feeds": "Flux publics",
  "Public iCal Feed": "Flux iCal public",
  "Public preview": "Aperçu public",
  "Publication date": "Date de publication",
  "Publish": "Publier",
  "Publish events": "Publier des événements",
  "Publish group posts": "Publier des billets de groupes",
  "Published by {name}": "Publié par {name}",
  "Published events with <b>{comments}</b> comments and <b>{participations}</b> confirmed participations": "Événements publiés avec <b>{comments}</b> commentaires et <b>{participations}</b> participations confirmées",
  "Published events with {comments} comments and {participations} confirmed participations": "Événements publiés avec {comments} commentaires et {participations} participations confirmées",
  "Push": "Push",
  "Quote": "Citation",
  "RSS/Atom Feed": "Flux RSS/Atom",
  "Radius": "Rayon",
  "Read all of your account's data": "Lire toutes les données de votre compte",
  "Read user activity settings": "Lire les paramètres d'activité utilisateur·ice",
  "Read user media": "Lire les médias utilisateur·ice",
  "Read user memberships": "Accéder aux adhésions de l'utilisateur·ice",
  "Read user participations": "Accéder aux participations de l'utilisateur·ice",
  "Read user settings": "Lire les paramètres utilisateur·ice",
  "Recap every week": "Récapitulatif hebdomadaire",
  "Receive one email for each activity": "Recevoir un e-mail à chaque activité",
  "Receive one email per request": "Recevoir un e-mail par demande",
  "Redirecting in progress…": "Redirection en cours…",
  "Redirecting to Mobilizon": "Redirection vers Mobilizon",
  "Redirecting to content…": "Redirection vers le contenu…",
  "Redo": "Refaire",
  "Refresh profile": "Rafraîchir le profil",
  "Regenerate new links": "Regénérer de nouveaux liens",
  "Region": "Région",
  "Register": "S'inscrire",
  "Register an account on {instanceName}!": "S'inscrire sur {instanceName} !",
  "Register on this instance": "S'inscrire sur cette instance",
  "Registration is allowed, anyone can register.": "Les inscriptions sont autorisées, n'importe qui peut s'inscrire.",
  "Registration is closed.": "Les inscriptions sont fermées.",
  "Registration is currently closed.": "Les inscriptions sont actuellement fermées.",
  "Registrations": "Inscriptions",
  "Registrations are restricted by allowlisting.": "Les inscriptions sont restreintes par liste d'accès.",
  "Reject": "Rejeter",
  "Reject follow": "Rejeter le suivi",
  "Reject member": "Rejeter le ou la membre",
  "Rejected": "Rejetés",
  "Remember my participation in this browser": "Se souvenir de ma participation dans ce navigateur",
  "Remove": "Exclure",
  "Remove link": "Enlever un lien",
  "Remove uploaded media": "Supprimer des médias téléversés",
  "Rename": "Renommer",
  "Rename resource": "Renommer la ressource",
  "Reopen": "Réouvrir",
  "Replay": "Rattrapage",
  "Reply": "Répondre",
  "Report": "Signalement",
  "Report #{reportNumber}": "Signalement #{reportNumber}",
  "Report as ham": "Signaler comme faux positif",
  "Report as spam": "Signaler comme spam",
  "Report as undetected spam": "Signaler comme spam non détecté",
  "Report reason": "Raison du signalement",
  "Report status": "Statut du signalement",
  "Report this comment": "Signaler ce commentaire",
  "Report this event": "Signaler cet événement",
  "Report this group": "Signaler ce groupe",
  "Report this post": "Signaler ce billet",
  "Reported": "Signalée",
  "Reported at": "Signalé à",
  "Reported by": "Signalée par",
  "Reported by an unknown actor": "Signalé par un·e acteur·ice inconnu·e",
  "Reported by someone anonymously": "Signalé par quelqu'un anonymement",
  "Reported by someone on {domain}": "Signalé par quelqu'un depuis {domain}",
  "Reported by {reporter}": "Signalé par {reporter}",
  "Reported content": "Contenu signalé",
  "Reported group": "Groupe signalé",
  "Reported identity": "Identité signalée",
  "Reports": "Signalements",
  "Reports list": "Liste des signalements",
  "Request for participation confirmation sent": "Demande de confirmation de participation envoyée",
  "Resend confirmation email": "Envoyer à nouveau l'email de confirmation",
  "Resent confirmation email": "Réenvoi de l'email de confirmation",
  "Reset": "Remettre à zéro",
  "Reset filters": "Réinitialiser les filtres",
  "Reset my password": "Réinitialiser mon mot de passe",
  "Reset password": "Réinitaliser le mot de passe",
  "Resolved": "Résolu",
  "Resource provided is not an URL": "La ressource fournie n'est pas une URL",
  "Resources": "Ressources",
  "Restricted": "Restreintes",
  "Return to the group page": "Retourner à la page du groupe",
  "Revoke": "Révoquer",
  "Right now": "À l'instant",
  "Role": "Rôle",
  "Rules": "Règles",
  "SSL and it's successor TLS are encryption technologies to secure data communications when using the service. You can recognize an encrypted connection in your browser's address line when the URL begins with {https} and the lock icon is displayed in your browser's address bar.": "SSL et son successeur TLS sont des technologies de chiffrement qui permettent de sécuriser les communications de données lors de l'utilisation du service. Vous pouvez reconnaître une connexion chiffrée dans la barre d'adresse de votre navigateur lorsque l'URL commence par {https} et que l'icône du cadenas est affichée dans la barre d'adresse de votre navigateur.",
  "SSL/TLS": "SSL/TLS",
  "Save": "Enregistrer",
  "Save draft": "Enregistrer le brouillon",
  "Schedule": "Programme",
  "Search": "Rechercher",
  "Search events, groups, etc.": "Rechercher des événements, des groupes, etc.",
  "Search target": "Cible de la recherche",
  "Searching…": "Recherche en cours…",
  "Select a category": "Choisissez une categorie",
  "Select a language": "Choisissez une langue",
  "Select a radius": "Sélectionnez un rayon",
  "Select a timezone": "Selectionnez un fuseau horaire",
  "Select all resources": "Sélectionner toutes les ressources",
  "Select languages": "Choisissez une langue",
  "Select the activities for which you wish to receive an email or a push notification.": "Sélectionnez les activités pour lesquelles vous souhaitez recevoir un email ou une notification push.",
  "Select this resource": "Sélectionner cette ressource",
  "Send": "Envoyer",
  "Send email": "Envoyer un email",
  "Send feedback": "Envoyer vos remarques",
  "Send notification e-mails": "Envoyer des e-mails de notification",
  "Send password reset": "Envoi de la réinitalisation du mot de passe",
  "Send the confirmation email again": "Envoyer l'email de confirmation à nouveau",
  "Send the report": "Envoyer le signalement",
  "Sent to {count} participants": "Envoyé à aucun·e participant·e|Envoyé à une participant·e|Envoyé à {count} participant·es",
  "Set an URL to a page with your own privacy policy.": "Entrez une URL vers une page web avec votre propre politique de confidentialité.",
  "Set an URL to a page with your own terms.": "Entrez une URL vers une page web avec vos propres conditions d'utilisation.",
  "Settings": "Paramètres",
  "Share": "Partager",
  "Share this event": "Partager l'événement",
  "Share this group": "Partager ce groupe",
  "Share this post": "Partager ce billet",
  "Short bio": "Courte biographie",
  "Show filters": "Afficher les filtres",
  "Show map": "Afficher la carte",
  "Show me where I am": "Afficher ma position",
  "Show remaining number of places": "Afficher le nombre de places restantes",
  "Show the time when the event begins": "Afficher l'heure de début de l'événement",
  "Show the time when the event ends": "Afficher l'heure de fin de l'événement",
  "Showing events before": "Afficher les événements avant",
  "Showing events starting on": "Afficher les événements à partir de",
  "Sign Language": "Langue des signes",
  "Sign in with": "Se connecter avec",
  "Sign up": "S'enregistrer",
  "Since you are a new member, private content can take a few minutes to appear.": "Étant donné que vous êtes un·e nouveau·elle membre, le contenu privé peut mettre quelques minutes à arriver.",
  "Skip to main content": "Passer au contenu principal",
  "Smoke free": "Non fumeur",
  "Smoking allowed": "Fumeurs autorisés",
  "Social": "Social",
  "Some terms, technical or otherwise, used in the text below may cover concepts that are difficult to grasp. We have provided a glossary here to help you understand them better:": "Certains termes, techniques ou non, utilisés dans le texte ci-dessous peuvent recouvrir des concepts difficiles à appréhender. Nous proposons ici un glossaire qui pourra vous aider à mieux les comprendre :",
  "Sorry, we wen't able to save your feedback. Don't worry, we'll try to fix this issue anyway.": "Désolés, nous n'avons pas pu enregistrer vos commentaires. Ne vous inquiétez pas, nous essayerons quand même de résoudre ce problème.",
  "Sort by": "Trier par",
  "Starts on…": "Débute le…",
  "Status": "Statut",
  "Statuses": "Statuts",
  "Stop following instance": "Arrêter de suivre l'instance",
  "Street": "Rue",
  "Submit": "Valider",
  "Submit to Akismet": "Envoyer à Akismet",
  "Subtitles": "Sous-titres",
  "Suggestions:": "Suggestions :",
  "Suspend": "Suspendre",
  "Suspend group": "Suspendre le groupe",
  "Suspend the account": "Suspendre le compte",
  "Suspend the account?": "Suspendre le compte ?",
  "Suspend the profile": "Suspendre le profil",
  "Suspend the profile?": "Suspendre le profil ?",
  "Suspended": "Suspendu·e",
  "Tag search": "Recherche par tag",
  "Task lists": "Listes de tâches",
  "Technical details": "Détails techniques",
  "Tentative": "Provisoire",
  "Tentative: Will be confirmed later": "Provisoire : sera confirmé plus tard",
  "Terms": "Conditions d'utilisation",
  "Terms of service": "Conditions d'utilisation",
  "Text": "Texte",
  "Thanks a lot, your feedback was submitted!": "Merci beaucoup, votre commentaire a été soumis !",
  "That you follow or of which you are a member": "Que vous suivez ou dont vous êtes membre",
  "The Big Blue Button video teleconference URL": "L'URL de visio-conférence Big Blue Button",
  "The Google Meet video teleconference URL": "L'URL de visio-conférence Google Meet",
  "The Jitsi Meet video teleconference URL": "L'URL de visio-conférence Jitsi Meet",
  "The Microsoft Teams video teleconference URL": "L'URL de visio-conférence Microsoft Teams",
  "The URL of a pad where notes are being taken collaboratively": "L'URL d'un pad où les notes sont prises collaborativement",
  "The URL of a poll where the choice for the event date is happening": "L'URL d'un sondage où la date de l'événement doit être choisie",
  "The URL where the event can be watched live": "L'URL où l'événement peut être visionné en direct",
  "The URL where the event live can be watched again after it has ended": "L'URL où le direct de l'événement peut être visionné à nouveau une fois terminé",
  "The Zoom video teleconference URL": "L'URL de visio-conférence Zoom",
  "The account's email address was changed. Check your emails to verify it.": "L'adresse email du compte a été modifiée. Vérifiez vos emails pour confirmer le changement.",
  "The actual number of participants may differ, as this event is hosted on another instance.": "Le nombre réel de participant·e·s peut être différent, car cet événement provient d'une autre instance.",
  "The calc will be created on {service}": "Le calc sera créé sur {service}",
  "The content came from another server. Transfer an anonymous copy of the report?": "Le contenu provient d'une autre instance. Transférer une copie anonyme du signalement ?",
  "The device code is incorrect or no longer valid.": "Le code de l'appareil est incorrect ou n'est plus valide.",
  "The draft event has been updated": "L'événement brouillon a été mis à jour",
  "The event has a sign language interpreter": "L'événement a un interprète en langue des signes",
  "The event has been created as a draft": "L'événement a été créé en tant que brouillon",
  "The event has been published": "L'événement a été publié",
  "The event has been updated": "L'événement a été mis à jour",
  "The event has been updated and published": "L'événement a été mis à jour et publié",
  "The event hasn't got a sign language interpreter": "L'événement n'a pas d'interprète en langue des signes",
  "The event is fully online": "L'événement est entièrement en ligne",
  "The event live video contains subtitles": "Le direct vidéo de l'événement contient des sous-titres",
  "The event live video does not contain subtitles": "Le direct vidéo de l'événement ne contient pas de sous-titres",
  "The event organiser has chosen to validate manually participations. Do you want to add a little note to explain why you want to participate to this event?": "L'organisateur·ice de l'événement a choisi de valider manuellement les demandes de participation. Voulez-vous ajouter un petit message pour expliquer pourquoi vous souhaitez participer à cet événement ?",
  "The event organizer didn't add any description.": "L'organisateur·ice de l'événement n'a pas ajouté de description.",
  "The event organizer manually approves participations. Since you've chosen to participate without an account, please explain why you want to participate to this event.": "L'organisateur·ice de l'événement valide les participations manuellement. Comme vous avez choisi de participer sans compte, merci d'expliquer pourquoi vous voulez participer à cet événement.",
  "The event title will be ellipsed.": "Le titre de l'événement sera ellipsé.",
  "The event will show as attributed to this group.": "L'événement sera affiché comme étant attribué à ce groupe.",
  "The event will show as attributed to this profile.": "L'événement sera affiché comme attribué à ce profil.",
  "The event will show as attributed to your personal profile.": "L'événement sera affiché comme étant attribué à votre profil.",
  "The event {event} was created by {profile}.": "L'événement {event} a été créé par {profile}.",
  "The event {event} was deleted by {profile}.": "L'événement {event} a été supprimé par {profile}.",
  "The event {event} was updated by {profile}.": "L'événement {event} à été mis à jour par {profile}.",
  "The events you created are not shown here.": "Les événements que vous avez créé ne s'affichent pas ici.",
  "The following participants are groups, which means group members are able to reply to this conversation:": "Les participants suivants sont des groupes, ce qui signifie que les membres du groupes peuvent répondre dans cette conversation:",
  "The following user's profiles will be deleted, with all their data:": "Les profils suivants de l'utilisateur·ice seront supprimés, avec toutes leurs données :",
  "The geolocation prompt was denied.": "La demande de localisation a été refusée.",
  "The group can now be joined by anyone, but new members need to be approved by an administrator.": "Le groupe peut maintenant être rejoint par n'importe qui, mais les nouvelles et nouveaux membres doivent être approuvées par un·e modérateur·ice.",
  "The group can now be joined by anyone.": "Le groupe peut maintenant être rejoint par n'importe qui.",
  "The group can now only be joined with an invite.": "Le groupe peut maintenant être rejoint uniquement sur invitation.",
  "The group will be publicly listed in search results and may be suggested in the explore section. Only public informations will be shown on it's page.": "Le groupe sera listé publiquement dans les résultats de recherche et pourra être suggéré sur la page « Explorer ». Seules les informations publiques seront affichées sur sa page.",
  "The group's avatar was changed.": "L'avatar du groupe a été changé.",
  "The group's banner was changed.": "La bannière du groupe a été changée.",
  "The group's physical address was changed.": "L'adresse physique du groupe a été changée.",
  "The group's short description was changed.": "La description courte du groupe a été changée.",
  "The instance administrator is the person or entity that runs this Mobilizon instance.": "L'administrateur·rice de l'instance est la personne ou entité qui gère cette instance Mobilizon.",
  "The member was approved": "Le ou la membre a été approuvée",
  "The member was removed from the group {group}": "Le ou la membre a été supprimé·e du groupe {group}",
  "The membership request from {profile} was rejected": "La demande d'adhésion de {profile} a été rejetée",
  "The only way for your group to get new members is if an admininistrator invites them.": "La seule manière pour votre groupe d'obtenir de nouveaux·elles membres sera si un·e administrateur·ice les invite.",
  "The organiser has chosen to close comments.": "L'organisateur·rice a choisi de fermer les commentaires.",
  "The pad will be created on {service}": "Le pad sera créé sur {service}",
  "The page you're looking for doesn't exist.": "La page que vous recherchez n'existe pas.",
  "The password was successfully changed": "Le mot de passe a été changé avec succès",
  "The post {post} was created by {profile}.": "Le billet {post} a été créé par {profile}.",
  "The post {post} was deleted by {profile}.": "Le billet {post} a été supprimé par {profile}.",
  "The post {post} was updated by {profile}.": "Le billet {post} a été mis à jour par {profile}.",
  "The provided application was not found.": "L'application fournie n'a pas été trouvée.",
  "The report contents (eventual comments and event) and the reported profile details will be transmitted to Akismet.": "Les contenus du signalement (les éventuels commentaires et événement) et les détails du profil signalé seront transmis à Akismet.",
  "The report will be sent to the moderators of your instance. You can explain why you report this content below.": "Le signalement sera envoyé aux modérateur·ices de votre instance. Vous pouvez expliquer pourquoi vous signalez ce contenu ci-dessous.",
  "The selected picture is too heavy. You need to select a file smaller than {size}.": "L'image sélectionnée est trop lourde. Vous devez sélectionner un fichier de moins de {size}.",
  "The technical details of the error can help developers solve the problem more easily. Please add them to your feedback.": "Les détails techniques de l'erreur peuvent aider les développeur·ices à résoudre le problème plus facilement. Merci de les inclure dans vos retours.",
  "The user has been disabled": "L'utilisateur·ice a été désactivé",
  "The videoconference will be created on {service}": "La visio-conférence sera créée sur {service}",
  "The {default_privacy_policy} will be used. They will be translated in the user's language.": "La {default_privacy_policy} sera utilisée. Elle sera traduite dans la langue de l'utilisateur·rice.",
  "The {default_terms} will be used. They will be translated in the user's language.": "Les {default_terms} seront utilisées. Elles seront traduites dans la langue de l'utilisateur·rice.",
  "Theme": "Thème",
  "There are {participants} participants.": "Il n'y a qu'un·e participant·e. | Il y a {participants} participant·es.",
  "There is no activity yet. Start doing some things to see activity appear here.": "Il n'y a pas encore d'activité. Commencez par effectuer des actions pour voir des éléments s'afficher ici.",
  "There will be no way to recover your data.": "Il n'y aura aucun moyen de récupérer vos données.",
  "There will be no way to restore the profile's data!": "Il n'y aura aucun moyen de restorer les données du profil !",
  "There will be no way to restore the user's data!": "Il n'y aura aucun moyen de restorer les données de l'utilisateur·ice !",
  "There's no conversations yet": "Il n'y a pas encore de conversations",
  "There's no discussions yet": "Il n'y a pas encore de discussions",
  "These apps can access your account through the API. If you see here apps that you don't recognize, that don't work as expected or that you don't use anymore, you can revoke their access.": "Ces applications peuvent accéder à votre compte via l'API. Si vous voyez ici des applications que vous ne reconnaissez pas, qui ne fonctionnent pas comme prévu ou que vous n'utilisez plus, vous pouvez révoquer leur accès.",
  "These events may interest you": "Ces événements peuvent vous intéresser",
  "These feeds contain event data for the events for which any of your profiles is a participant or creator. You should keep these private. You can find feeds for specific profiles on each profile edition page.": "Ces flux contiennent des informations sur les événements pour lesquels n'importe lequel de vos profils est un·e participant·e ou un·e créateur·ice. Vous devriez les garder privés. Vous pouvez trouver des flux spécifiques à chaque profil sur la page d'édition des profils.",
  "These feeds contain event data for the events for which this specific profile is a participant or creator. You should keep these private. You can find feeds for all of your profiles into your notification settings.": "Ces flux contiennent des informations sur les événements pour lesquels ce profil spécifique est un·e participant·e ou un·e créateur·ice. Vous devriez les garder privés. Vous pouvez trouver des flux pour l'ensemble de vos profils dans vos paramètres de notification.",
  "This Mobilizon instance and this event organizer allows anonymous participations, but requires validation through email confirmation.": "Cette instance Mobilizon et l'organisateur·ice de l'événement autorise les participations anonymes, mais requiert une validation à travers une confirmation par email.",
  "This URL doesn't seem to be valid": "Cette URL ne semble pas être valide",
  "This URL is not supported": "Cette URL n'est pas supportée",
  "This announcement will be send to all participants with the statuses selected below. They will not be allowed to reply to your announcement, but they can create a new conversation with you.": "Cette annonce sera envoyée à tous les participant·es ayant le statut sélectionné ci-dessous. Iels ne pourront pas répondre à votre annonce, mais iels peuvent créer une nouvelle conversation avec vous.",
  "This application asks for the following permissions:": "Cette application demande les autorisations suivantes :",
  "This application didn't ask for known permissions. It's likely the request is incorrect.": "Cette application n'a pas demandé d'autorisations connues. Il est probable que la demande soit incorrecte.",
  "This application will be able to access all of your informations and post content. Make sure you only approve applications you trust.": "Cette application sera capable d'accéder à toutes vos informations et poster du contenu. Assurez-vous d'approuver uniquement des applications en lesquelles vous avez confiance.",
  "This application will be allowed to access all of the groups you're a member of": "Cette application pourra accéder à tous les groupes dont vous êtes membres",
  "This application will be allowed to access group activities in all of the groups you're a member of": "This application will be allowed to access group activities in all of the groups you're a member of",
  "This application will be allowed to access your user activity settings": "Cette application sera autorisée a accéder à vos paramètres utilisateur·ice d'activité",
  "This application will be allowed to access your user settings": "Cette application sera autorisée a accéder à vos paramètres utilisateur·ice",
  "This application will be allowed to create feed tokens": "This application will be allowed to create feed tokens",
  "This application will be allowed to create group discussions": "This application will be allowed to create group discussions",
  "This application will be allowed to create new profiles for your account": "This application will be allowed to create new profiles for your account",
  "This application will be allowed to create resources in all of the groups you're a member of": "Cette application pourra créer des ressources dans chacun des groupes dont vous êtes membre",
  "This application will be allowed to delete comments": "This application will be allowed to delete comments",
  "This application will be allowed to delete events": "Cette application pourra supprimer des événements",
  "This application will be allowed to delete feed tokens": "This application will be allowed to delete feed tokens",
  "This application will be allowed to delete group discussions": "This application will be allowed to delete group discussions",
  "This application will be allowed to delete group posts": "Cette application pourra supprimer des billets de groupes",
  "This application will be allowed to delete resources in all of the groups you're a member of": "Cette application pourra supprimer des ressources dans chacun des groupes dont vous êtes membre",
  "This application will be allowed to delete your profiles": "This application will be allowed to delete your profiles",
  "This application will be allowed to join and leave groups": "This application will be allowed to join and leave groups",
  "This application will be allowed to list and access group discussions in all of the groups you're a member of": "This application will be allowed to list and access group discussions in all of the groups you're a member of",
  "This application will be allowed to list and access group events in all of the groups you're a member of": "Cette application pourra lister et accéder aux événements des groupes dont vous êtes membre",
  "This application will be allowed to list and access group todo-lists in all of the groups you're a member of": "This application will be allowed to list and access group todo-lists in all of the groups you're a member of",
  "This application will be allowed to list and view the events you're participating to": "This application will be allowed to list and view the events you're participating to",
  "This application will be allowed to list and view the groups you're a member of": "This application will be allowed to list and view the groups you're a member of",
  "This application will be allowed to list and view the groups you're following": "This application will be allowed to list and view the groups you're following",
  "This application will be allowed to list and view your draft events": "Cetta application sera autorisée à lister et accéder à vos événements brouillons",
  "This application will be allowed to list and view your organized events": "This application will be allowed to list and view your organized events",
  "This application will be allowed to list group followers in all of the groups you're a member of": "This application will be allowed to list group followers in all of the groups you're a member of",
  "This application will be allowed to list group members in all of the groups you're a member of": "This application will be allowed to list group members in all of the groups you're a member of",
  "This application will be allowed to list the media you've uploaded": "Cette application sera autorisée a lister les médias que vous avez téléversé",
  "This application will be allowed to list your suggested group events": "Cetta application sera autorisée à lister les événements de vos groupes qui vous sont suggérés",
  "This application will be allowed to manage events participations": "Cette application sera autorisée à gérer vos participations à des événements",
  "This application will be allowed to manage group members in all of the groups you're a member of": "This application will be allowed to manage group members in all of the groups you're a member of",
  "This application will be allowed to manage your account activity settings": "Cette application sera autorisée à gérer vos paramètres d'activité",
  "This application will be allowed to manage your account push notification settings": "Cette application sera autorisée à gérer vos paramètres de notification push",
  "This application will be allowed to post comments": "This application will be allowed to post comments",
  "This application will be allowed to publish and manage events, post and manage comments, participate to events, manage all of your groups, including group events, resources, posts and discussions. It will also be allowed to manage your account and profile settings.": "Cette application sera autorisée à publier et à gérer des événements, à publier et à gérer des commentaires, à participer à des événements, à gérer tous vos groupes, y compris les événements de groupe, les ressources, les messages et les discussions. Elle pourra également gérer les paramètres de votre compte et de votre profil.",
  "This application will be allowed to publish events": "Cette application pourra publier des événements",
  "This application will be allowed to publish group posts": "Cette application pourra publier des billets de groupes",
  "This application will be allowed to remove uploaded media": "Cette application pourra supprimer des médias téléversés",
  "This application will be allowed to see all of your events organized, the events you participate to, as well as every data from your groups.": "Cette application vous permettra de voir tous les événements que vous avez organisés, les événements auxquels vous participez, ainsi que toutes les données de vos groupes.",
  "This application will be allowed to update comments": "This application will be allowed to update comments",
  "This application will be allowed to update events": "Cette application pourra mettre à jour des événements",
  "This application will be allowed to update group discussions": "This application will be allowed to update group discussions",
  "This application will be allowed to update group posts": "Cette application pourra mettre à jour des billets de groupes",
  "This application will be allowed to update resources in all of the groups you're a member of": "Cette application pourra mettre à jour des ressources dans chacun des groupes dont vous êtes membre",
  "This application will be allowed to update your profiles": "This application will be allowed to update your profiles",
  "This application will be allowed to upload media": "Cette application pourra téléverser des médias",
  "This event has been cancelled.": "Cet événement a été annulé.",
  "This event is accessible only through it's link. Be careful where you post this link.": "Cet événement est accessible uniquement à travers son lien. Faites attention où vous le diffusez.",
  "This group doesn't have a description yet.": "Ce groupe n'a pas encore de description.",
  "This group is a remote group, it's possible the original instance has more informations.": "Ce groupe est un groupe distant, il est possible que l'instance d'origine ait plus d'informations.",
  "This group is accessible only through it's link. Be careful where you post this link.": "Ce groupe est accessible uniquement à travers son lien. Faites attention où vous le diffusez.",
  "This group is invite-only": "Ce groupe est accessible uniquement sur invitation",
  "This group was not found": "Ce groupe n'a pas été trouvé",
  "This identifier is unique to your profile. It allows others to find you.": "Cet identifiant est unique à votre profil. Il permet à d'autres personnes de vous trouver.",
  "This information is saved only on your computer. Click for details": "Cette information est sauvegardée uniquement sur votre appareil. Cliquez pour plus de details",
  "This instance doesn't follow yours.": "Cette instance ne suit pas la vôtre.",
  "This instance hasn't got push notifications enabled.": "Cette instance n'a pas activé la fonctionnalité de notification push.",
  "This instance isn't opened to registrations, but you can register on other instances.": "Cette instance n'autorise pas les inscriptions, mais vous pouvez vous enregistrer sur d'autres instances.",
  "This instance, <b>{instanceName} ({domain})</b>, hosts your profile, so remember its name.": "Cette instance, <b>{instanceName} ({domain})</b>, héberge votre profil, donc notez bien son nom.",
  "This instance, {instanceName}, hosts your profile, so remember its name.": "Cette instance, {instanceName}, héberge votre profil, donc souvenez-vous de son nom.",
  "This is a announcement from the organizers of event {event}. You can't reply to it, but you can send a private message to event organizers.": "Ceci est une annonce des organisateur·ices de cet événement {event}. Vous ne pouvez pas y répondre, mais vous pouvez envoyer un nouveau message aux organisateur·ices de l'événement.",
  "This is a demonstration site to test Mobilizon.": "Ceci est un site de démonstration permettant de tester Mobilizon.",
  "This is like your federated username (<code>{username}</code>) for groups. It will allow the group to be found on the federation, and is guaranteed to be unique.": "C'est comme votre adresse fédérée (<code>{username}</code>) pour les groupes. Cela permettra au groupe d'être trouvable sur la fédération, et est garanti d'être unique.",
  "This is like your federated username ({username}) for groups. It will allow the group to be found on the federation, and is guaranteed to be unique.": "C'est comme votre adresse fédérée ({username}) pour les groupes. Cela permettra au groupe d'être trouvable sur la fédération, et est garanti d'être unique.",
  "This month": "Ce mois-ci",
  "This post is accessible only for members. You have access to it for moderation purposes only because you are an instance moderator.": "Ce billet est accessible uniquement aux membres. Vous y avez accès à des fins de modération car vous êtes modérateur·ice de l'instance.",
  "This post is accessible only through it's link. Be careful where you post this link.": "Ce billet est accessible uniquement à travers son lien. Faites attention où vous le diffusez.",
  "This profile is from another instance, the informations shown here may be incomplete.": "Ce profil provient d'une autre instance, les informations montrées ici peuvent être incomplètes.",
  "This profile is located on this instance, so you need to {access_the_corresponding_account} to suspend it.": "Ce profil se situe sur cette instance, vous devez donc {access_the_corresponding_account} afin de le suspendre.",
  "This profile was not found": "Ce profil n'a pas été trouvé",
  "This setting will be used to display the website and send you emails in the correct language.": "Ce paramètre sera utilisé pour l'affichage du site et pour vous envoyer des courriels dans la bonne langue.",
  "This user doesn't have any profiles": "Cet utilisateur·ice n'a aucun profil",
  "This user was not found": "Cet utilisateur·ice n'a pas été trouvé·e",
  "This website isn't moderated and the data that you enter will be automatically destroyed every day at 00:01 (Paris timezone).": "Ce site n’est pas modéré et les données que vous y rentrerez seront automatiquement détruites tous les jours à 00:01 (heure de Paris).",
  "This week": "Cette semaine",
  "This weekend": "Ce week-end",
  "This will also resolve the report.": "Cela résoudra également le signalement.",
  "This will delete / anonymize all content (events, comments, messages, participations…) created from this identity.": "Cela supprimera / anonymisera tout le contenu (événements, commentaires, messages, participations…) créés avec cette identité.",
  "Time in your timezone ({timezone})": "Heure dans votre fuseau horaire ({timezone})",
  "Times in your timezone ({timezone})": "Heures dans votre fuseau horaire ({timezone})",
  "Timezone": "Fuseau horaire",
  "Timezone detected as {timezone}.": "Fuseau horaire détecté en tant que {timezone}.",
  "Title": "Titre",
  "To activate more notifications, head over to the notification settings.": "Pour activer plus de notifications, rendez-vous dans vos paramètres de notification.",
  "To confirm, type your event title \"{eventTitle}\"": "Pour confirmer, entrez le titre de l'événement « {eventTitle} »",
  "To confirm, type your identity username \"{preferredUsername}\"": "Pour confirmer, entrez le nom de l’identité « {preferredUsername} »",
  "To create and manage multiples identities from a same account": "Pour pouvoir créer et gérer plusieurs identités avec un même compte",
  "To create and manage your events": "Pour créer et gérer vos événements",
  "To create or join an group and start organizing with other people": "Pour créer ou rejoindre un groupe et commencer à vous organiser avec d'autres personnes",
  "To follow groups and be informed of their latest events": "Afin de suivre des groupes et être informé de leurs derniers événements",
  "To register for an event by choosing one of your identities": "Pour s'inscrire à un événement en choisissant une de vos identités",
  "Today": "Aujourd'hui",
  "Tomorrow": "Demain",
  "Tools": "Outils",
  "Total number of participations": "Nombre total de participations",
  "Transfer to {outsideDomain}": "Transférer à {outsideDomain}",
  "Triggered profile refreshment": "Rafraîchissement du profil demandé",
  "Try different keywords.": "Essayez d'autres mots.",
  "Try fewer keywords.": "Spécifiez un moins grand nombre de mots-clés.",
  "Try more general keywords.": "Utilisez des mots clés plus généraux.",
  "Twitch live": "Direct sur Twitch",
  "Twitch replay": "Replay sur Twitch",
  "Twitter account": "Compte Twitter",
  "Type": "Type",
  "Type or select a date…": "Entrez ou sélectionnez une date…",
  "URL": "URL",
  "URL copied to clipboard": "URL copiée dans le presse-papiers",
  "Unable to copy to clipboard": "Impossible de copier dans le presse-papiers",
  "Unable to create the group. One of the pictures may be too heavy.": "Impossible de créer le groupe. Une des images est trop lourde.",
  "Unable to create the profile. The avatar picture may be too heavy.": "Impossible de créer le profil. L'image d'avatar est probablement trop lourde.",
  "Unable to detect timezone.": "Impossible de détecter le fuseau horaire.",
  "Unable to load event for participation. The error details are provided below:": "Impossible de charger l'événement pour la participation. Les détails de l'erreur sont disponibles ci-dessous :",
  "Unable to save your participation in this browser.": "Échec de la sauvegarde de votre participation dans ce navigateur.",
  "Unable to update the profile. The avatar picture may be too heavy.": "Impossible de mettre à jour le profil. L'image d'avatar est probablement trop lourde.",
  "Underline": "Souligné",
  "Undo": "Annuler",
  "Unfollow": "Ne plus suivre",
  "Unfortunately, your participation request was rejected by the organizers.": "Malheureusement, votre demande de participation a été refusée par les organisateur·ices.",
  "Unknown": "Inconnu",
  "Unknown actor": "Acteur inconnu",
  "Unknown error.": "Erreur inconnue.",
  "Unknown value for the openness setting.": "Valeur inconnue pour le paramètre d'ouverture.",
  "Unlogged participation": "Participation non connecté·e",
  "Unsaved changes": "Modifications non enregistrées",
  "Unsubscribe to browser push notifications": "Se désinscrire des notifications push du navigateur",
  "Unsuspend": "Annuler la suspension",
  "Upcoming": "À venir",
  "Upcoming events": "Événements à venir",
  "Upcoming events from your groups": "Événements de vos groupes à venir",
  "Update": "Éditer",
  "Update app": "Mettre à jour",
  "Update comments": "Mettre à jour des commentaires",
  "Update discussion title": "Mettre à jour le titre de la discussion",
  "Update event {name}": "Mettre à jour l'événement {name}",
  "Update events": "Mettre à jour des événements",
  "Update group": "Mettre à jour le groupe",
  "Update group discussions": "Mettre à jour des discussions de groupes",
  "Update group posts": "Mettre à jour des billets de groupes",
  "Update group resources": "Mettre à jour des ressources de groupes",
  "Update my event": "Mettre à jour mon événement",
  "Update post": "Mettre à jour le billet",
  "Update profiles": "Mettre à jour des profils",
  "Updated": "Mis à jour",
  "Updated at": "Mis à jour à",
  "Upload media": "Téléverser des médias",
  "Uploaded media size": "Taille des médias téléversés",
  "Uploaded media total size": "Taille totale des médias téléversés",
  "Use my location": "Utiliser ma position",
  "User": "Utilisateur·rice",
  "User settings": "Paramètres utilisateur·ices",
  "User suspended and report resolved": "Utilisateur suspendu et signalement résolu",
  "Username": "Identifiant",
  "Users": "Utilisateur·rice·s",
  "Validating account": "Validation du compte",
  "Validating email": "Validation de l'email",
  "Video Conference": "Visio-conférence",
  "View a reply": "Aucune réponse | Voir une réponse | Voir {totalReplies} réponses",
  "View account on {hostname} (in a new window)": "Voir le compte sur {hostname} (dans une nouvelle fenêtre)",
  "View all": "Voir tous",
  "View all categories": "Voir toutes les catégories",
  "View all events": "Voir tous les événements",
  "View all posts": "Voir tous les billets",
  "View event page": "Voir la page de l'événement",
  "View everything": "Voir tout",
  "View full profile": "Voir le profil complet",
  "View less": "Voir moins",
  "View more": "Voir plus",
  "View more events": "Voir plus d'événements",
  "View more events around {position}": "Voir plus d'événements près de {position}",
  "View more groups around {position}": "Voir plus de groupes près de {position}",
  "View more online events": "Voir plus d'événements en ligne",
  "View page on {hostname} (in a new window)": "Voir la page sur {hostname} (dans une nouvelle fenêtre)",
  "View past events": "Voir les événements passés",
  "View the group profile on the original instance": "Afficher le profil du groupe sur l'instance d'origine",
  "Visibility was set to an unknown value.": "La visibilité a été définie à une valeur inconnue.",
  "Visibility was set to private.": "La visibilité a été définie à privée.",
  "Visibility was set to public.": "La visibilité a été définie à public.",
  "Visible everywhere on the web": "Visible partout sur le web",
  "Visible everywhere on the web (public)": "Visible partout sur le web (public)",
  "Waiting for organization team approval.": "En attente d'approbation par l'organisation.",
  "Warning": "Attention",
  "We collect your feedback and the error information in order to improve this service.": "Nous recueillons vos réactions et les informations sur les erreurs afin d'améliorer ce service.",
  "We couldn't save your participation inside this browser. Not to worry, you have successfully confirmed your participation, we just couldn't save it's status in this browser because of a technical issue.": "Nous n'avons pas pu sauvegarder votre participation dans ce navigateur. Aucune inquiétude, vous avez bien confirmé votre participation, nous n'avons juste pas pu enregistrer son statut dans ce navigateur à cause d'un souci technique.",
  "We improve this software thanks to your feedback. To let us know about this issue, two possibilities (both unfortunately require user account creation):": "Nous améliorons ce logiciel grâce à vos retours. Pour nous avertir de ce problème, vous avez deux possibilités (les deux requièrent toutefois la création d'un compte) :",
  "We just sent an email to {email}": "Nous venons d'envoyer un email à {email}",
  "We use your timezone to make sure you get notifications for an event at the correct time.": "Nous utilisons votre fuseau horaire pour nous assurer que vous recevez les notifications pour un événement au bon moment.",
  "We will redirect you to your instance in order to interact with this event": "Nous vous redirigerons vers votre instance pour interagir avec cet événement",
  "We will redirect you to your instance in order to interact with this group": "Nous vous redirigerons vers votre instance afin que vous puissiez interagir avec ce groupe",
  "We'll send you an email one hour before the event begins, to be sure you won't forget about it.": "Nous vous enverrons un email une heure avant que l'événement débute, pour être sûr que vous ne l'oubliez pas.",
  "We'll use your timezone settings to send a recap of the morning of the event.": "Nous prendrons en compte votre fuseau horaire pour vous envoyer un récapitulatif de vos événements le matin.",
  "Website": "Site web",
  "Website / URL": "Site web / URL",
  "Weekly email summary": "Résumé hebdomadaire par e-mail",
  "Welcome back {username}!": "Bon retour {username} !",
  "Welcome back!": "Ravi de vous revoir !",
  "Welcome to Mobilizon, {username}!": "Bienvenue sur Mobilizon, {username} !",
  "What can I do to help?": "Que puis-je faire pour aider ?",
  "What happened?": "Que s'est-il passé ?",
  "Wheelchair accessibility": "Accessibilité aux fauteuils roulants",
  "When a moderator from the group creates an event and attributes it to the group, it will show up here.": "Lorsqu'un·e modérateur·rice du groupe crée un événement et l'attribue au groupe, il s'affichera ici.",
  "When the event is private, you'll need to share the link around.": "Lorsque l'événement est privé, vous aurez besoin de partager le lien.",
  "When the post is private, you'll need to share the link around.": "Lorsque le billet est privé, vous aurez besoin de partager le lien.",
  "Whether smoking is prohibited during the event": "S'il est interdit de fumer pendant l'événement",
  "Whether the event is accessible with a wheelchair": "Si l'événement est accessible avec un fauteuil roulant",
  "Whether the event is interpreted in sign language": "Si l'événement est interprété en langue des signes",
  "Whether the event live video is subtitled": "Si le direct vidéo de l'événement est sous-titré",
  "Who can post a comment?": "Qui peut poster un commentaire ?",
  "Who can view this event and participate": "Qui peut voir cet événement et y participer",
  "Who can view this post": "Qui peut voir ce billet",
  "Who published {number} events": "Ayant publié {number} événements",
  "Why create an account?": "Pourquoi se créer un compte ?",
  "Will allow to display and manage your participation status on the event page when using this device. Uncheck if you're using a public device.": "Permet d'afficher et de gérer le statut de votre participation sur la page de l'événement lorsque vous utilisez cet appareil. Décochez si vous utilisez un appareil public.",
  "With the most participants": "Avec le plus de participants",
  "With unknown participants": "Avec des participant·es inconnu·es",
  "With {participants}": "Avec {participants}",
  "Within {number} kilometers of {place}": "|Dans un rayon d'un kilomètre de {place}|Dans un rayon de {number} kilomètres de {place}",
  "Write a new comment": "Écrivez un nouveau commentaire",
  "Write a new message": "Écrivez un nouveau message",
  "Write a new reply": "Écrivez une nouvelle réponse",
  "Write something": "Écrivez quelque chose",
  "Write your post": "Écrivez votre billet",
  "Yesterday": "Hier",
  "You accepted the invitation to join the group.": "Vous avez accepté l'invitation à vous joindre au groupe.",
  "You added the member {member}.": "Vous avez ajouté le ou la membre {member}.",
  "You approved {member}'s membership.": "Vous avez approuvé la demande d'adhésion de {member}.",
  "You archived the discussion {discussion}.": "Vous avez archivé la discussion {discussion}.",
  "You are not an administrator for this group.": "Vous n'êtes pas une administrateur·rice de ce groupe.",
  "You are not part of any group.": "Vous ne faites partie d'aucun groupe.",
  "You are offline": "Vous êtes hors-ligne",
  "You are participating in this event anonymously": "Vous participez à cet événement anonymement",
  "You are participating in this event anonymously but didn't confirm participation": "Vous participez à cet événement anonymement mais vous n'avez pas confirmé votre participation",
  "You can add resources by using the button above.": "Vous pouvez ajouter des ressources en utilisant le bouton au dessus.",
  "You can add tags by hitting the Enter key or by adding a comma": "Vous pouvez ajouter des tags en appuyant sur la touche Entrée ou bien en ajoutant une virgule",
  "You can drag and drop the marker below to the desired location": "Vous pouvez faire glisser et déposer le marqueur ci-dessous à l'endroit souhaité",
  "You can pick your timezone into your preferences.": "Vous pouvez choisir votre fuseau horaire dans vos préférences.",
  "You can put any arbitrary content in this element. URLs will be clickable.": "Vous pouvez placer n'importe quel contenu arbitraire dans cet élément. Les URL seront cliquables.",
  "You can try another search term or add the address details manually below.": "Vous pouvez essayer un autre terme de recherche ou ajouter manuellement les détails de l'adresse ci-dessous.",
  "You can try another search term or drag and drop the marker on the map": "Vous pouvez essayer avec d'autres termes de recherche ou bien glisser et déposer le marqueur sur la carte",
  "You can't change your password because you are registered through {provider}.": "Vous ne pouvez pas changer votre mot de passe car vous vous êtes enregistré via {provider}.",
  "You can't use push notifications in this browser.": "Vous ne pouvez pas utiliser les notifications push dans ce navigateur.",
  "You changed your email or password": "Vous avez modifié votre email ou votre mot de passe",
  "You created the discussion {discussion}.": "Vous avez créé la discussion {discussion}.",
  "You created the event {event}.": "Vous avez créé l'événement {event}.",
  "You created the folder {resource}.": "Vous avez créé le dossier {resource}.",
  "You created the group {group}.": "Vous avez créé le groupe {group}.",
  "You created the post {post}.": "Vous avez créé le billet {post}.",
  "You created the resource {resource}.": "Vous avez créé la ressource {resource}.",
  "You deleted the discussion {discussion}.": "Vous avez supprimé la discussion {discussion}.",
  "You deleted the event {event}.": "Vous avez supprimé l'événement {event}.",
  "You deleted the folder {resource}.": "Vous avez supprimé le dossier {resource}.",
  "You deleted the post {post}.": "Vous avez supprimé le billet {post}.",
  "You deleted the resource {resource}.": "Vous avez supprimé la ressource {resource}.",
  "You demoted the member {member} to an unknown role.": "Vous avez rétrogradé le membre {member} à un role inconnu.",
  "You demoted {member} to moderator.": "Vous avez rétrogradé {member} en tant que modérateur·ice.",
  "You demoted {member} to simple member.": "Vous avez rétrogradé {member} en tant que simple membre.",
  "You didn't create or join any event yet.": "Vous n'avez pas encore créé ou rejoint d'événement.",
  "You don't follow any instances yet.": "Vous ne suivez aucune instance pour le moment.",
  "You don't have any upcoming events. Maybe try another filter?": "Vous n'avez pas d'événements à venir. Essayez peut-être un autre filtre ?",
  "You excluded member {member}.": "Vous avez exclu le ou la membre {member}.",
  "You have access to this conversation as a member of the {group} group": "Vous avez accès à cette conversation en tant que membre du groupe {group}",
  "You have attended {count} events in the past.": "Vous n'avez participé à aucun événement par le passé.|Vous avez participé à un événement par le passé.|Vous avez participé à {count} événements par le passé.",
  "You have been invited by {invitedBy} to the following group:": "Vous avez été invité par {invitedBy} à rejoindre le groupe suivant :",
  "You have been logged-out": "Vous avez été déconnecté·e",
  "You have been removed from this group's members.": "Vous avez été exclu·e des membres de ce groupe.",
  "You have cancelled your participation": "Vous avez annulé votre participation",
  "You have one event in {days} days.": "Vous n'avez pas d'événements dans {days} jours | Vous avez un événement dans {days} jours. | Vous avez {count} événements dans {days} jours",
  "You have one event today.": "Vous n'avez pas d'événement aujourd'hui | Vous avez un événement aujourd'hui. | Vous avez {count} événements aujourd'hui",
  "You have one event tomorrow.": "Vous n'avez pas d'événement demain | Vous avez un événement demain. | Vous avez {count} événements demain",
  "You haven't interacted with other instances yet.": "Vous n'avez interagi avec encore aucune autre instance.",
  "You invited {member}.": "Vous avez invité {member}.",
  "You joined the event {event}.": "Vous avez rejoint l'événement {event}.",
  "You may also:": "Vous pouvez aussi :",
  "You may clear all participation information for this device with the buttons below.": "Vous pouvez effacer toutes les informations de participation pour cet appareil avec les boutons ci-dessous.",
  "You may now close this page or {return_to_the_homepage}.": "Vous pouvez maintenant fermer cette page ou {return_to_the_homepage}.",
  "You may now close this window, or {return_to_event}.": "Vous pouvez maintenant fermer cette fenêtre, ou bien {return_to_event}.",
  "You may show some members as contacts.": "Vous pouvez afficher certain·es membres en tant que contacts.",
  "You moved the folder {resource} into {new_path}.": "Vous avez déplacé le dossier {resource} dans {new_path}.",
  "You moved the folder {resource} to the root folder.": "Vous avez déplacé le dossier {resource} dans le dossier racine.",
  "You moved the resource {resource} into {new_path}.": "Vous avez déplacé la ressource {resource} dans {new_path}.",
  "You moved the resource {resource} to the root folder.": "Vous avez déplacé la ressource {resource} dans le dossier racine.",
  "You need to login.": "Vous devez vous connecter.",
  "You need to provide the following code to your application. It will only be valid for a few minutes.": "Vous devez fournir le code suivant à votre application. Il sera seulement valide pendant quelques minutes.",
  "You posted a comment on the event {event}.": "Vous avez posté un commentaire sur l'événement {event}.",
  "You promoted the member {member} to an unknown role.": "Vous avez promu le ou la membre {member} à un role inconnu.",
  "You promoted {member} to administrator.": "Vous avez promu {member} en tant qu'adminstrateur·ice.",
  "You promoted {member} to moderator.": "Vous avez promu {member} en tant que modérateur·ice.",
  "You rejected {member}'s membership request.": "Vous avez rejeté la demande d'adhésion de {member}.",
  "You renamed the discussion from {old_discussion} to {discussion}.": "Vous avez renommé la discussion {old_discussion} en {discussion}.",
  "You renamed the folder from {old_resource_title} to {resource}.": "Vous avez renommé le dossier {old_resource_title} en {resource}.",
  "You renamed the resource from {old_resource_title} to {resource}.": "Vous avez renommé la ressource {old_resource_title} en {resource}.",
  "You replied to a comment on the event {event}.": "Vous avez répondu à un commentaire sur l'événement {event}.",
  "You replied to the discussion {discussion}.": "Vous avez répondu à la discussion {discussion}.",
  "You requested to join the group.": "Vous avez demandé à rejoindre le groupe.",
  "You updated the event {event}.": "Vous avez mis à jour l'événement {event}.",
  "You updated the group {group}.": "Vous avez mis à jour le groupe {group}.",
  "You updated the member {member}.": "Vous avez mis à jour le ou la membre {member}.",
  "You updated the post {post}.": "Vous avez mis à jour le billet {post}.",
  "You were demoted to an unknown role by {profile}.": "Vous avez été rétrogradé·e à un role inconnu par {profile}.",
  "You were demoted to moderator by {profile}.": "Vous avez été rétrogradé·e modérateur·ice par {profile}.",
  "You were demoted to simple member by {profile}.": "Vous avez été rétrogradé·e simple membre par {profile}.",
  "You were promoted to administrator by {profile}.": "Vous avez été promu·e administrateur·ice par {profile}.",
  "You were promoted to an unknown role by {profile}.": "Vous avez été promu·e à un role inconnu par {profile}.",
  "You were promoted to moderator by {profile}.": "Vous avez été promu·e modérateur·ice par {profile}.",
  "You will be able to add an avatar and set other options in your account settings.": "Vous pourrez ajouter un avatar et définir d'autres options dans les paramètres de votre compte.",
  "You will be redirected to the original instance": "Vous allez être redirigé·e vers l'instance d'origine",
  "You will find here all the events you have created or of which you are a participant, as well as events organized by groups you follow or are a member of.": "Vous trouverez ici tous les événements que vous avez créé ou dont vous êtes un·e participant·e, ainsi que les événements organisés par les groupes que vous suivez ou dont vous êtes membre.",
  "You will receive notifications about this group's public activity depending on %{notification_settings}.": "Vous recevrez des notifications à propos de l'activité publique de ce groupe en fonction de %{notification_settings}.",
  "You wish to participate to the following event": "Vous souhaitez participer à l'événement suivant",
  "You'll be able to revoke access for this application in your account settings.": "Vous pourrez révoquer l'accès pour cette applications dans les paramètres de votre compte.",
  "You'll get a weekly recap every Monday for upcoming events, if you have any.": "Vous recevrez un récapitulatif hebdomadaire chaque lundi pour les événements de la semaine, si vous en avez.",
  "You'll need to change the URLs where there were previously entered.": "Vous devrez changer les URLs là où vous les avez entrées précédemment.",
  "You'll need to transmit the group URL so people may access the group's profile. The group won't be findable in Mobilizon's search or regular search engines.": "Vous aurez besoin de transmettre l'URL du groupe pour que d'autres personnes accèdent au profil du groupe. Le groupe ne sera pas trouvable dans la recherche de Mobilizon ni dans les moteurs de recherche habituels.",
  "You'll receive a confirmation email.": "Vous recevrez un email de confirmation.",
  "YouTube live": "Direct sur YouTube",
  "YouTube replay": "Replay sur YouTube",
  "Your account has been successfully deleted": "Votre compte a été supprimé avec succès",
  "Your account has been validated": "Votre compte a été validé",
  "Your account is being validated": "Votre compte est en cours de validation",
  "Your account is nearly ready, {username}": "Votre compte est presque prêt, {username}",
  "Your application code": "Votre code d'application",
  "Your city or region and the radius will only be used to suggest you events nearby. The event radius will consider the administrative center of the area.": "Votre ville ou région et le rayon seront uniquement utilisés pour vous suggérer des événements proches. Le rayon des événements proches sera calculé par rapport au centre administratif de la zone.",
  "Your current email is {email}. You use it to log in.": "Votre adresse e-mail actuelle est {email}. Vous l'utilisez pour vous connecter.",
  "Your email": "Votre adresse e-mail",
  "Your email address was automatically set based on your {provider} account.": "Votre adresse email a été définie automatiquement en se basant sur votre compte {provider}.",
  "Your email has been changed": "Votre adresse email a bien été modifiée",
  "Your email is being changed": "Votre adresse email est en train d'être modifiée",
  "Your email will only be used to confirm that you're a real person and send you eventual updates for this event. It will NOT be transmitted to other instances or to the event organizer.": "Votre email sera uniquement utilisé pour confirmer que vous êtes bien une personne réelle et vous envoyer des éventuelles mises à jour pour cet événement. Il ne sera PAS transmis à d'autres instances ou à l'organisateur de l'événement.",
  "Your federated identity": "Votre identité fédérée",
  "Your membership is pending approval": "Votre adhésion est en attente d'approbation",
  "Your membership was approved by {profile}.": "Votre demande d'adhésion a été approuvée par {profile}.",
  "Your participation has been confirmed": "Votre participation a été confirmée",
  "Your participation has been rejected": "Votre participation a été rejettée",
  "Your participation has been requested": "Votre participation a été demandée",
  "Your participation request has been validated": "Votre demande de participation a été validée",
  "Your participation request is being validated": "Votre demande de participation est en cours de validation",
  "Your participation status has been changed": "Le statut de votre participation a été mis à jour",
  "Your participation status is saved only on this device and will be deleted one month after the event's passed.": "Le statut de votre participation est enregistré uniquement sur cet appareil et sera supprimé un mois après la fin de l'événement.",
  "Your participation still has to be approved by the organisers.": "Votre participation doit encore être approuvée par les organisateur·rice·s.",
  "Your participation will be validated once you click the confirmation link into the email, and after the organizer manually validates your participation.": "Votre participation sera validée une fois que vous aurez cliqué sur le lien de confirmation contenu dans le courriel, et après que l'organisateur·ice valide votre participation.",
  "Your participation will be validated once you click the confirmation link into the email.": "Votre participation sera validée une fois que vous aurez cliqué sur le lien de confirmation contenu dans le courriel.",
  "Your position was not available.": "Votre position n'était pas disponible.",
  "Your profile will be shown as contact.": "Votre profil sera affiché en tant que contact.",
  "Your timezone is currently set to {timezone}.": "Votre fuseau horaire est actuellement défini à {timezone}.",
  "Your timezone was detected as {timezone}.": "Votre fuseau horaire a été détecté en tant que {timezone}.",
  "Your timezone {timezone} isn't supported.": "Votre fuseau horaire {timezone} n'est pas supporté.",
  "Your upcoming events": "Vos événements à venir",
  "Zoom": "Zoom",
  "Zoom in": "Zoomer",
  "Zoom out": "Dézoomer",
  "[This comment has been deleted by it's author]": "[Ce commentaire a été supprimé par son auteur·rice]",
  "[This comment has been deleted]": "[Ce commentaire a été supprimé]",
  "[deleted]": "[supprimé]",
  "a non-existent report": "un signalement non-existant",
  "access the corresponding account": "accéder au compte correspondant",
  "access to the group's private content as well": "accédez également au contenu privé du groupe",
  "and {number} groups": "et {number} groupes",
  "any distance": "peu importe",
  "as {identity}": "en tant que {identity}",
  "contact uninformed": "contact non renseigné",
  "create a group": "créer un groupe",
  "create an event": "créer un événement",
  "default Mobilizon privacy policy": "politique de confidentialité par défaut de Mobilizon",
  "default Mobilizon terms": "conditions d'utilisation par défaut de Mobilizon",
  "e.g. 10 Rue Jangot": "par exemple : 10 Rue Jangot",
  "e.g. Accessibility, Twitch, PeerTube": "par ex. Accessibilité, Framadate, PeerTube",
  "e.g. Nantes, Berlin, Cork, …": "par ex : Nantes, Berlin, Cork, …",
  "enable the feature": "activer la fonctionnalité",
  "explore the events": "explorer les événements",
  "explore the groups": "explorer les groupes",
  "find, create and organise events": "trouver, créer et organiser des événements",
  "full rules": "règles complètes",
  "group's upcoming public events": "prochains événements publics du groupe",
  "https://mensuel.framapad.org/p/some-secret-token": "https://mensuel.framapad.org/p/un-jeton-secret",
  "iCal Feed": "Flux iCal",
  "instance rules": "règles de l'instance",
  "mobilizon-instance.tld": "instance-mobilizon.tld",
  "more than 1360 contributors": "plus de 1360 contributeur·rice·s",
  "multitude of interconnected Mobilizon websites": "multitude de sites web Mobilizon interconnectés",
  "new{'@'}email.com": "nouvel{'@'}email.com",
  "profile@instance": "profile@instance",
  "profile{'@'}instance": "profil{'@'}instance",
  "report #{report_number}": "le signalement #{report_number}",
  "return to the event's page": "retourner sur la page de l'événement",
  "return to the homepage": "retour à la page d'accueil",
  "terms of service": "conditions générales d'utilisation",
  "tool designed to serve you": "outil conçu pour vous servir",
  "with another identity…": "avec une autre identité…",
  "your notification settings": "vos paramètres de notification",
  "{'@'}{username}": "{'@'}{username}",
  "{'@'}{username} ({role})": "{'@'}{username} ({role})",
  "{approved} / {total} seats": "{approved} / {total} places",
  "{available}/{capacity} available places": "Pas de places restantes|{available}/{capacity} places restantes|{available}/{capacity} places restantes",
  "{count} events": "{count} événements",
  "{count} km": "{count} km",
  "{count} members": "Aucun membre|Un·e membre|{count} membres",
  "{count} members or followers": "Aucun·e membre ou abonné·e|Un·e membre ou abonné·e|{count} membres ou abonné·es",
  "{count} participants": "Aucun·e participant·e | Un·e participant·e | {count} participant·e·s",
  "{count} requests waiting": "Une demande en attente|{count} demandes en attente",
  "{eventsCount} events found": "Aucun événement trouvé|Un événement trouvé|{eventsCount} événements trouvés",
  "{folder} - Resources": "{folder} - Ressources",
  "{groupsCount} groups found": "Aucun groupe trouvé|Un groupe trouvé|{groupsCount} groupes trouvés",
  "{group} activity timeline": "Timeline de l'activité de {group}",
  "{group} events": "Événements de {group}",
  "{group} posts": "Billets de {group}",
  "{group}'s events": "Événements de {group}",
  "{group}'s todolists": "Liste de tâches de {group}",
  "{instanceName} ({domain})": "{instanceName} ({domain})",
  "{instanceName} is an instance of the {mobilizon} software.": "{instanceName} est une instance du logiciel {mobilizon}.",
  "{instanceName} is an instance of {mobilizon_link}, a free software built with the community.": "{instanceName} est une instance de {mobilizon_link}, un logiciel libre construit de manière communautaire.",
  "{member} accepted the invitation to join the group.": "{member} a accepté l'invitation à se joindre au groupe.",
  "{member} joined the group.": "{member} a rejoint le groupe.",
  "{member} rejected the invitation to join the group.": "{member} a refusé l'invitation à se joindre au groupe.",
  "{member} requested to join the group.": "{member} a demandé à rejoindre le groupe.",
  "{member} was invited by {profile}.": "{member} a été invité·e par {profile}.",
  "{moderator} added a note on {report}": "{moderator} a ajouté une note sur {report}",
  "{moderator} closed {report}": "{moderator} a fermé {report}",
  "{moderator} deleted an event named \"{title}\"": "{moderator} a supprimé un événement nommé \"{title}\"",
  "{moderator} has deleted a comment from {author}": "{moderator} a supprimé un commentaire de {author}",
  "{moderator} has deleted a comment from {author} under the event {event}": "{moderator} a supprimé un commentaire de {author} sous l'événement {event}",
  "{moderator} has deleted user {user}": "{moderator} a supprimé l'utilisateur·rice {user}",
  "{moderator} has done an unknown action": "{moderator} a effectué une action inconnue",
  "{moderator} has unsuspended group {profile}": "{moderator} a annulé la suspension du groupe {profile}",
  "{moderator} has unsuspended profile {profile}": "{moderator} a annulé la suspension de {profile}",
  "{moderator} marked {report} as resolved": "{moderator} a marqué {report} comme résolu",
  "{moderator} reopened {report}": "{moderator} a réouvert {report}",
  "{moderator} suspended group {profile}": "{moderator} a suspendu le groupe {profile}",
  "{moderator} suspended profile {profile}": "{moderator} a suspendu le profil {profile}",
  "{nb} km": "{nb} km",
  "{numberOfCategories} selected": "{numberOfCategories} sélectionnées",
  "{numberOfLanguages} selected": "{numberOfLanguages} sélectionnées",
  "{number} kilometers": "{number} kilomètres",
  "{number} members": "Aucun·e membre|Un·e membre|{number} membres",
  "{number} memberships": "{number} adhésions",
  "{number} organized events": "Aucun événement organisé|Un événement organisé|{number} événements organisés",
  "{number} participations": "Aucune participation|Une participation|{number} participations",
  "{number} posts": "Aucun billet|Un billet|{number} billets",
  "{number} seats left": "{number} places restantes",
  "{old_group_name} was renamed to {group}.": "{old_group_name} a été renommé en {group}.",
  "{profileName} (suspended)": "{profileName} (suspendu·e)",
  "{profile} (by default)": "{profile} (par défault)",
  "{profile} added the member {member}.": "{profile} a ajouté le ou la membre {member}.",
  "{profile} approved {member}'s membership.": "{profile} a approuvé la demande d'adhésion de {member}.",
  "{profile} archived the discussion {discussion}.": "{profile} a archivé la discussion {discussion}.",
  "{profile} created the discussion {discussion}.": "{profile} a créé la discussion {discussion}.",
  "{profile} created the folder {resource}.": "{profile} a créé le dossier {resource}.",
  "{profile} created the group {group}.": "{profile} a créé le groupe {group}.",
  "{profile} created the resource {resource}.": "{profile} a créé la ressource {resource}.",
  "{profile} deleted the discussion {discussion}.": "{profile} a supprimé la discussion {discussion}.",
  "{profile} deleted the folder {resource}.": "{profile} a supprimé le dossier {resource}.",
  "{profile} deleted the resource {resource}.": "{profile} a supprimé la ressource {resource}.",
  "{profile} demoted {member} to an unknown role.": "{profile} a rétrogradé {member} à un role inconnu.",
  "{profile} demoted {member} to moderator.": "{profile} a rétrogradé {member} en tant que modérateur·ice.",
  "{profile} demoted {member} to simple member.": "{profile} a rétrogradé {member} en tant que simple membre.",
  "{profile} excluded member {member}.": "{profile} a exclu le ou la membre {member}.",
  "{profile} joined the the event {event}.": "{profile} a rejoint l'événement {event}.",
  "{profile} moved the folder {resource} into {new_path}.": "{profile} a déplacé le dossier {resource} dans {new_path}.",
  "{profile} moved the folder {resource} to the root folder.": "{profile} a déplacé le dossier {resource} dans le dossier racine.",
  "{profile} moved the resource {resource} into {new_path}.": "{profile} a déplacé la ressource {resource} dans {new_path}.",
  "{profile} moved the resource {resource} to the root folder.": "{profile} a déplacé la ressource {resource} dans le dossier racine.",
  "{profile} posted a comment on the event {event}.": "{profile} a posté un commentaire sur l'événement {event}.",
  "{profile} promoted {member} to administrator.": "{profile} a promu {member} en tant qu'administrateur·ice.",
  "{profile} promoted {member} to an unknown role.": "{profile} a promu {member} à un role inconnu.",
  "{profile} promoted {member} to moderator.": "{profile} a promu {member} en tant que modérateur·ice.",
  "{profile} quit the group.": "{profile} a quitté le groupe.",
  "{profile} rejected {member}'s membership request.": "{profile} a rejeté la demande d'adhésion de {member}.",
  "{profile} renamed the discussion from {old_discussion} to {discussion}.": "{profile} a renommé la discussion {old_discussion} en {discussion}.",
  "{profile} renamed the folder from {old_resource_title} to {resource}.": "{profile} a renommé le dossier {old_resource_title} en {resource}.",
  "{profile} renamed the resource from {old_resource_title} to {resource}.": "{profile} a renommé la ressource {old_resource_title} en {resource}.",
  "{profile} replied to a comment on the event {event}.": "{profile} a répondu à un commentaire sur l'événement {event}.",
  "{profile} replied to the discussion {discussion}.": "{profile} a répondu à la discussion {discussion}.",
  "{profile} updated the group {group}.": "{profile} a mis à jour le groupe {group}.",
  "{profile} updated the member {member}.": "{profile} a mis à jour le ou la membre {member}.",
  "{resultsCount} results found": "Aucun résultat trouvé|Un résultat trouvé|{resultsCount} résultats trouvés",
  "{timezoneLongName} ({timezoneShortName})": "{timezoneLongName} ({timezoneShortName})",
  "{title} ({count} todos)": "{title} ({count} todos)",
  "{username} was invited to {group}": "{username} a été invité à {group}",
  "{user}'s follow request was accepted": "La demande de suivi de {user} a été acceptée",
  "{user}'s follow request was rejected": "La demande de suivi de {user} a été rejetée",
  "© The OpenStreetMap Contributors": "© Les Contributeur·ices OpenStreetMap",
  "There's no announcements yet": "Il n'y a encore aucune annonce",
  "Your participation is being cancelled": "Votre participation est en cours d'annulation",
  "Error while cancelling your participation": "Erreur lors de l'annulation de votre participation",
  "Either your participation has already been cancelled, either the validation token is incorrect.": "Soit votre participation a déjà été annulée, soit le jeton de validation est incorrect.",
  "Your participation has been cancelled": "Votre participation a été annulée",
  "Return to the event page": "Retourner à la page de l'événement",
  "Cancel participation": "Annuler la participation",
  "Add a recipient": "Ajouter un·e destinataire",
  "Announcements for {eventTitle}": "Annonces pour {eventTitle}",
  "Visit {instance_domain}": "Visiter {instance_domain}",
  "Software details: {software_details}": "Détails du logiciel : {software_details}",
  "Only instances with an application actor can be followed": "Seules les instances avec un acteur application peuvent être suivies",
  "Domain or instance name": "Domaine ou nom de l'instance",
  "You need to enter a text": "Vous devez entrer un texte"
}
