{
  "A user-friendly, emancipatory and ethical tool for gathering, organising, and mobilising.": "Et brugervenligt, befriende og etisk værktøj for at samles, organisere og mobilisere.",
  "A validation email was sent to {email}": "En godkendelsesemail er blevet sendt til {email}",
  "Abandon editing": "Afbryd redigering",
  "About": "Om",
  "About Mobilizon": "Om Mobilizon",
  "About this event": "Om denne begivenhed",
  "About this instance": "Om denne udbyder",
  "Accepted": "Accepteret",
  "Account": "Konto",
  "Add": "Tilføj",
  "Add a note": "Tilføj et notat",
  "Add an address": "Tilføj en addresse",
  "Add an instance": "Tilføj en udbyder",
  "Add some tags": "Tilføj nogle nøgleord",
  "Add to my calendar": "Tilføj til min kalender",
  "Additional comments": "Yderligere kommentarer",
  "Admin": "Administrator",
  "Admin settings successfully saved.": "Administrator indstillinger er blevet gemt.",
  "Administration": "Administrering",
  "All the places have already been taken": "Alle pladserne er allerede optaget",
  "Allow registrations": "Tillad registrering",
  "Anonymous participant": "Anonym deltager",
  "Anonymous participants will be asked to confirm their participation through e-mail.": "Anonyme deltagere vil blive bedt om at bekræfte deres deltagelse via e-mail.",
  "Anonymous participations": "Anonyme deltagelser",
  "Are you really sure you want to delete your whole account? You'll lose everything. Identities, settings, events created, messages and participations will be gone forever.": "Er du helt sikker på at du vil slette hele din konto? Alt vil forsvinde. Identiteter, indstillinger, skabte begivenheder, beskeder og deltagelser vil være borte for evigt.",
  "Are you sure you want to <b>delete</b> this comment? This action cannot be undone.": "Er du sikker på at du vil <b>slette</b> kommentaren? Denne handling kan ikke fortrydes.",
  "Are you sure you want to <b>delete</b> this event? This action cannot be undone. You may want to engage the discussion with the event creator or edit its event instead.": "Er du sikker på at du vil <b>slette</b> begivenheden? Denne handling kan ikke fortrydes. Du kan overveje at snakke med begivenhedens skaber eller at redigere begivenheden i stedet.",
  "Are you sure you want to cancel the event creation? You'll lose all modifications.": "Er du sikker på at du vil annullere at skabe begivenheden? Alle ændringer vil gå tabt.",
  "Are you sure you want to cancel the event edition? You'll lose all modifications.": "Er du sikker på at du vil annullere at redigere begivenheden? Alle ændringer vil gå tabt.",
  "Are you sure you want to cancel your participation at event \"{title}\"?": "Er du sikker på at du vil annullere din deltagelse i begivenheden \"{title}\"?",
  "Are you sure you want to delete this event? This action cannot be reverted.": "Er du sikker på du vil slette begivenheden? Denne handling kan ikke fortrydes.",
  "Avatar": "Avatar",
  "Back to previous page": "Tilbage til forrige side",
  "Before you can login, you need to click on the link inside it to validate your account.": "Før du kan logge ind skal du klikke på linket i den for at bekræfte din konto.",
  "By {username}": "Af {username}",
  "Cancel": "Annuller",
  "Cancel anonymous participation": "Annuller anonym deltagelse",
  "Cancel creation": "Annuller skabelse",
  "Cancel edition": "Annuller redigering",
  "Cancel my participation request…": "Annuller min anmodning om deltagelse…",
  "Cancel my participation…": "Annuller min deltagelse…",
  "Cancelled: Won't happen": "Afbrudt: Sker ikke",
  "Please do not use it in any real way.": "Brug det venligst ikke som andet end en prøve."
}
