{
    "<b>Please do not use it in any real way</b>: everything you create here (accounts, events, identities, etc.) will be automatically deleted every 48 hours.": "<b>Bitte nutze es für keine wirklichen Veranstaltungen</b>: Alles, was Du hier erstellst (Accounts, Veranstaltungen, Identitäten, etc.) wird nach 48 Stunden automatisch gelöscht.",
    "A user-friendly, emancipatory and ethical tool for gathering, organising, and mobilising.": "Ein benutzerfreundliches, emanzipatorisches und ethisches Instrument zum Sammeln, Organisieren und Mobilisieren.",
    "A validation email was sent to {email}": "Es wurde eine Bestätigungs-Mail an {email} gesendet.",
    "About": "Über",
    "About Mobilizon": "Über Mobilizon",
    "About this event": "Über diese Veranstaltung",
    "About this instance": "Über diese Instanz",
    "Add": "Hinzufügen",
    "Add an address": "Adresse hinzufügen",
    "Add some tags": "Füge Tags hinzu",
    "Add to my calendar": "Zu meinem Kalender hinzufügen",
    "Additional comments": "Zusätzliche Kommentare",
    "Administration": "Administration",
    "All data will be deleted every 48 hours, so please don't use this for anything real.": "Alle Daten werden alle 48 Stunden gelöscht, also benutze diesen Service bitte nur zu Testzwecken.",
    "All the places have already been taken": "Alle Plätze sind besetzt|Ein Platz ist noch verfügbar|{places} Plätze sind noch verfügbar",
    "Allow all comments": "Erlaube alle Kommentare",
    "An error has occurred.": "Ein Fehler ist aufgetreten.",
    "Approve": "Bestätigen",
    "Are you sure you want to cancel the event creation? You'll lose all modifications.": "Bist Du dir sicher, dass du das Erstellen der Veranstaltung abbrechen möchtest? Alle Änderungen werden verloren gehen.",
    "Are you sure you want to cancel the event edition? You'll lose all modifications.": "Bist du dir sicher, dass Du die Bearbeitung der Veranstaltung abbrechen möchtest? Alle Änderungen werden verloren gehen.",
    "Are you sure you want to cancel your participation at event \"{title}\"?": "Bist Du dir sicher, dass Du nicht mehr an der Veranstaltung \"{title}\" teilnehmen möchtest?",
    "Are you sure you want to delete this event? This action cannot be reverted.": "Bist Du dir sicher, dass Du diese Veranstaltung löschen möchtest? Dies kann nicht rückgängig gemacht werden.",
    "Avatar": "Profilbild",
    "By {name}": "Nach {name}",
    "Cancel": "Abbrechen",
    "Cancel creation": "Erstellung abbrechen",
    "Cancel edition": "Bearbeiten abbrechen",
    "Cancel my participation request…": "Meine Teilnahmeanfrage abbrechen…",
    "Cancel my participation…": "Meine Teilnahme absagen…",
    "Cancelled: Won't happen": "Abgebrochen: Wird nicht passieren",
    "Category": "Kategorie",
    "Change my identity…": "Identität wechseln…"
}
