{
  "A user-friendly, emancipatory and ethical tool for gathering, organising, and mobilising.": "Tresna erabilterrez bat, emantzipatzailea eta etikoa, biltzeko, antolatzeko eta mobilizatzeko.",
  "A validation email was sent to {email}": "Balioztatze eposta bat bidali da {email} helbidera",
  "Abandon edition": "Editatzeari utzi",
  "About": "Honi buruz",
  "About Mobilizon": "Mobilizon-i buruz",
  "About this event": "Ekitaldi honi buruz",
  "About this instance": "Instantzia honi buruz",
  "Accepted": "Onartua",
  "Account": "Kontua",
  "Add": "Gehitu",
  "Add a note": "Gehitu ohar bat",
  "Add an address": "Gehitu helbide bat",
  "Add an instance": "Gehitu instantzia bat",
  "Add some tags": "Gehitu etiketa batzuk",
  "Add to my calendar": "Gehitu nire egutegira",
  "Additional comments": "Iruzkin gehigarriak",
  "Admin": "Administradorea",
  "Admin settings successfully saved.": "Administradorearen ezarpenak ongi gordeak.",
  "Administration": "Administrazioa",
  "All the places have already been taken": "Leku guztiak hartu dira|Leku bat geratzen da|{places} leku daude oraindik eskuragai",
  "Allow registrations": "Erregistroak baimendu",
  "Anonymous participant": "Partehartzaile anonimoa",
  "Anonymous participants will be asked to confirm their participation through e-mail.": "Partehartzaile anonimoek parthartzea eposta bidez konfirmatu beharko dute.",
  "Anonymous participations": "Partehartze anonimoak",
  "Approve": "Onartu",
  "Are you really sure you want to delete your whole account? You'll lose everything. Identities, settings, events created, messages and participations will be gone forever.": "Ziur zaude zure kontu guztia ezabatu bahi duzula? Dena galduko duzu. Identitateak, ezarpenak, sortutako ekitaldiak, mezuak eta partehartzeak betirako galduko dira.",
  "Are you sure you want to <b>delete</b> this comment? This action cannot be undone.": "Ziur zaude iruzkin hau <b>ezabatu</b> nahi duzula? Ekintza hau ezin da desegin.",
  "Are you sure you want to <b>delete</b> this event? This action cannot be undone. You may want to engage the discussion with the event creator or edit its event instead.": "Ziur zaude ekitaldi hau <b>ezabatu</b>nahi duzula? Ekintza hau ezin da desegin. Ekitaldiaren sortzailearekin hitz egin dezakezu edo editatu besterik gabe.",
  "Are you sure you want to cancel the event creation? You'll lose all modifications.": "Ziur zaude ekitaldiaren sortzea utzi nahi duzula? Aldaketa guztiak galduko dituzu.",
  "Are you sure you want to cancel the event edition? You'll lose all modifications.": "Ziur zaude ekitaldiaren edizioa utzi nahi duzula? Aldaketa guztiak galduko dituzu.",
  "Are you sure you want to cancel your participation at event \"{title}\"?": "Ziur zaude \"{title}\" ekitaldian zure partehartzea utzi nahi duzula?",
  "Please do not use it in any real way.": "Mesedez ez erabili inoiz modu erreal batean."
}
