{
  "#{tag}": "#{tag}",
  "(Masked)": "(Falaichte)",
  "(this folder)": "(am pasgan seo)",
  "(this link)": "(an ceangal seo)",
  "+ Add a resource": "+ Cuir goireas ris",
  "+ Create an event": "+ Cruthaich tachartas",
  "+ Post a public message": "+ Postaich teachdaireachd phoblach",
  "+ Start a discussion": "+ Tòisich air deasbad",
  "<b>{contact}</b> will be displayed as contact.": "Thèid <b>{contact}</b> a shealltain mar neach-conaltraidh.|Thèid <b>{contact}</b> a shealltain mar luchd-conaltraidh.|Thèid <b>{contact}</b> a shealltain mar luchd-conaltraidh.|Thèid <b>{contact}</b> a shealltain mar luchd-conaltraidh.",
  "@{group}": "@{group}",
  "@{username}": "@{username}",
  "@{username} ({role})": "@{username} ({role})",
  "@{username}'s follow request was accepted": "Chaidh gabhail ris an t-iarrtas leantainn aig @{username}",
  "@{username}'s follow request was rejected": "Chaidh an t-iarrtas leantainn aig @{username} a dhiùltadh",
  "A cookie is a small file containing information that is sent to your computer when you visit a website. When you visit the site again, the cookie allows that site to recognize your browser. Cookies may store user preferences and other information. You can configure your browser to refuse all cookies. However, this may result in some website features or services partially working. Local storage works the same way but allows you to store more data.": "’S e faidhle beag a th’ ann am briosgaid sa bheil fiosrachadh ’s a thèid a chur dhan choimpiutair agad nuair a thadhlas tu air làrach-lìn. Nuair a thadhlas tu air an làrach-lìn a-rithist, aithnichidh an làrach ud am brabhsair agad leis a’ bhriosgaid. Gabhaidh roghainnean cleachdaiche is fiosrachadh eile a stòradh ann am briosgaid. ’S urrainn dhut am brabhsair agad a rèiteachadh ach an diùlt e gach briosgaid. Gidheadh, dh’fhaoidte nach obraich a h-uile gleus no seirbheis aig làrach-lìn mar bu chòir an uairsin. Obraichidh an stòras ionadail air an aon dòigh ach faodar barrachd dàta a chumail ann.",
  "A federated software": "Bathar-bog co-naisgte",
  "A place for your code of conduct, rules or guidelines. You can use HTML tags.": "Seo àite airson còd-giùlain, riaghailtean no comharra-treòrachaidh. ’S urrainn dhut tagaichean HTML a chleachdadh.",
  "A place to explain who you are and the things that set your instance apart. You can use HTML tags.": "Seo àite airson cò thusa agus dè a tha sònraichte mun ionstans agad a mhìneachadh. ’S urrainn dhut tagaichean HTML a chleachdadh.",
  "A place to publish something to the whole world, your community or just your group members.": "Seo àite airson rudan fhoillseachadh dhan t-saoghal gu lèir, dhan choimhearsnachd agad no do bhuill do bhuidhinn a-mhàin.",
  "A place to store links to documents or resources of any type.": "Seo àite airson ceanglaichean gu sgrìobhainnean no goireasan sam bith eile a stòradh.",
  "A practical tool": "Acainn prataigeach",
  "A short tagline for your instance homepage. Defaults to \"Gather ⋅ Organize ⋅ Mobilize\"": "Seo facal-suaicheantais goirid airson duilleag-dhachaigh an ionstans agad. ’S e “Cruinnich ⋅ Cuir air dòigh ⋅ Iomair” a tha sa bhun-roghainn",
  "A user-friendly, emancipatory and ethical tool for gathering, organising, and mobilising.": "Inneal saor beusail airson cruinneachadh, cur air dòigh is iomairt a tha furasta cleachdadh.",
  "A validation email was sent to {email}": "Chaidh post-d dearbhaidh a chur gu {email}",
  "API": "API",
  "Abandon editing": "Tilg air falbh an deasachadh",
  "About": "Mu dhèidhinn",
  "About Mobilizon": "Mu Mobilizon",
  "About anonymous participation": "Mun chom-pàirteachadh gun ainm",
  "About this event": "Mun tachartas seo",
  "About this instance": "Mun ionstans seo",
  "About {instance}": "Mu {instance}",
  "Accept": "Gabh ris",
  "Accepted": "Air a ghabhail ris",
  "Accessible only to members": "Chan fhaod ach buill inntrigeadh",
  "Accessible through link": "Gabhaidh inntrigeadh le ceangal",
  "Account": "Cunntas",
  "Actions": "Gnìomhan",
  "Activated": "An gnìomh",
  "Active": "Gnìomhach",
  "Activity": "Gnìomhachd",
  "Actor": "Actar",
  "Add": "Cuir ris",
  "Add / Remove…": "Cuir ris / Thoir air falbh…",
  "Add a contact": "Cuir fiosrachadh conaltraidh ris",
  "Add a group": "Cuir buidheann ris",
  "Add a new post": "Cuir post ùr ris",
  "Add a note": "Cuir nòta ris",
  "Add a todo": "Cuir rud ri dhèanamh ris",
  "Add an address": "Cuir seòladh ris",
  "Add an instance": "Cuir ionstans ris",
  "Add some tags": "Cuir tagaichean ris",
  "Add to my calendar": "Cuir ris a’ mhìosachan agam",
  "Additional comments": "Beachdan a bharrachd",
  "Admin": "Rianaire",
  "Admin settings successfully saved.": "Chaidh roghainnean an rianaire a shàbhaladh.",
  "Administration": "Rianachd",
  "Administrator": "Rianaire",
  "All activities": "A h-uile gnìomhachd",
  "All good, let's continue!": "Tha seo dòigheil, leanamaid oirnn!",
  "All the places have already been taken": "Chan eil àite saor air fhàgail",
  "Allow all comments from users with accounts": "Ceadaich a h-uile beachd o chleachdaichean air an clàradh a-steach",
  "Allow registrations": "Ceadaich clàradh",
  "An error has occured. Sorry about that. You may try to reload the page.": "Thachair mearachd. Tha sinn duilich mu dhèidhinn. Feuch is ath-luchdaich an duilleag.",
  "An ethical alternative": "Roghainn bheusail",
  "An instance is an installed version of the Mobilizon software running on a server. An instance can be run by anyone using the {mobilizon_software} or other federated apps, aka the “fediverse”. This instance's name is {instance_name}. Mobilizon is a federated network of multiple instances (just like email servers), users registered on different instances may communicate even though they didn't register on the same instance.": "’S e tionndadh dhen bhathar-bhog Mobilizon a chaidh a stàladh ’s a tha a’ ruith air frithealaiche a th’ ann an ionstans. ’S urrainn do dhuine sam bith ionstans a ruith le {mobilizon_software} no le aplacaidean co-naisgte eile, sin an “co-shaoghal”. Is {instance_name} ainm an ionstans seo. ’S e lìonra de dh’iomadh ionstans co-naisgte (coltach ri frithealaichean puist-d) a th’ ann am Mobilizon. ’S urrainn do chleachdaichean a chlàraich le ionstansan eadar-dhealaichte conaltradh ri chèile ged nach do chlàraich iad air an on ionstans.",
  "An “application programming interface” or “API” is a communication protocol that allows software components to communicate with each other. The Mobilizon API, for example, can allow third-party software tools to communicate with Mobilizon instances to carry out certain actions, such as posting events on your behalf, automatically and remotely.": "’S e pròtacal conaltraidh a th’ ann an “application programming interface” no “API” a leigeas le co-phàirtean bathair-bhog conaltradh ri chèile. Mar eisimpleir, ’s urrainn dhan API aig Mobilizon leigeil le innealan bathair-bhog threas-phàrtaidhean gun dèan iad conaltradh le ionstansan de Mhobilizon airson gnìomhan sònraichte a ghabhail, can postadh thachartasan às do leth gu fèin-obrachail is gu cèin.",
  "And {number} comments": "Agus {number} beachd",
  "Anonymous participant": "Freastalaiche gun ainm",
  "Anonymous participants will be asked to confirm their participation through e-mail.": "Thèid iarraidh air freastalaichean gun ainm gun dearbh iad an com-pàirteachadh air a’ phost-d.",
  "Anonymous participations": "Com-pàirteachaidhean gun ainm",
  "Any day": "Latha sam bith",
  "Anyone can join freely": "Faodaidh neach sam bith a dhol an sàs ann gu saor",
  "Anyone wanting to be a member from your group will be able to from your group page.": "’S urrainn do dhuine sam bith a tha airson ballrachd fhaighinn sa bhuidheann agad sin a dhèanamh air duilleag a’ bhuidhinn agad.",
  "Application": "Aplacaid",
  "Are you really sure you want to delete your whole account? You'll lose everything. Identities, settings, events created, messages and participations will be gone forever.": "A bheil thu cinnteach gu bheil thu airson an cunntas agad a sguabadh às uile gu lèir? Caillidh tu a h-uile rud. Falbhaidh na dearbh-aithnean, na roghainnean, na tachartasan a chruthaich thu agus na com-pàirteachaidhean gu buan.",
  "Are you sure you want to <b>completely delete</b> this group? All members - including remote ones - will be notified and removed from the group, and <b>all of the group data (events, posts, discussions, todos…) will be irretrievably destroyed</b>.": "A bheil thu cinnteach gu bheil thu airson am buidheann seo a <b>sguabadh às uile gu lèir</b>? Gheibh a’ bhallrachd uile gu lèir – a’ gabhail a-staigh an fheadhainn chèin – brath-naidheachd agus thèid an toirt air falbh on bhuidheann agus <b>thèid dàta sam bith aig a’ bhuidheann (tachartasan, postaichean, deasbadan, rudan ri dhèanamh…) a mhilleadh gu buan</b>.",
  "Are you sure you want to <b>delete</b> this comment? This action cannot be undone.": "A bheil thu cinnteach gu bheil thu airson am beachd seo a <b>sguabadh às</b>? Cha ghabh seo a neo-dhèanamh.",
  "Are you sure you want to <b>delete</b> this event? This action cannot be undone. You may want to engage the discussion with the event creator or edit its event instead.": "A bheil thu cinnteach gu bheil thu airson an tachartas seo a <b>sguabadh às</b>? Cha ghabh seo a neo-dhèanamh. ’S dòcha gum b’ fheàirrde thu deasbad leis an neach a chruthaich an tachartas no an tachartas aca-san a dheasachadh ’na àite.",
  "Are you sure you want to <b>suspend</b> this group? All members - including remote ones - will be notified and removed from the group, and <b>all of the group data (events, posts, discussions, todos…) will be irretrievably destroyed</b>.": "A bheil thu cinnteach gu bheil thu airson am buidheann seo a chur <b>à rèim</b>? Gheibh a’ bhallrachd uile gu lèir – a’ gabhail a-staigh an fheadhainn chèin – brath-naidheachd agus thèid an toirt air falbh on bhuidheann agus <b>thèid dàta sam bith aig a’ bhuidheann (tachartasan, postaichean, deasbadan, rudan ri dhèanamh…) a mhilleadh gu buan</b>.",
  "Are you sure you want to <b>suspend</b> this group? As this group originates from instance {instance}, this will only remove local members and delete the local data, as well as rejecting all the future data.": "A bheil thu cinnteach gu bheil thu airson am buidheann seo a chur <b>à rèim</b>? On a thàinig am buidheann o ionstans {instance}, tha doir seo air falbh ach am ballrachd ionadail is cha dèid a sguabadh às ach an dàta ionadail ach thèid dàta ri teachd sam bith a dhiùltadh.",
  "Are you sure you want to cancel the event creation? You'll lose all modifications.": "A bheil thu cinnteach gu bheil thu airson sgur de chruthachadh an tachartais? Caillidh tu gach atharrachadh a rinn thu air.",
  "Are you sure you want to cancel the event edition? You'll lose all modifications.": "A bheil thu cinnteach gu bheil thu airson sgur de dheasachadh an tachartais? Caillidh tu gach atharrachadh a rinn thu air.",
  "Are you sure you want to cancel your participation at event \"{title}\"?": "A bheil thu cinnteach gu bheil thu airson sgur dhen chom-pàirteachadh agad aig “{title}”?",
  "Are you sure you want to delete this entire discussion?": "A bheil thu cinnteach gu bheil thu airson an deasbad seo a sguabadh às uile gu lèir?",
  "Are you sure you want to delete this event? This action cannot be reverted.": "A bheil thu cinnteach gu bheil thu airson an tachartas seo a sguabadh às? Cha ghabh seo a neo-dhèanamh.",
  "As the event organizer has chosen to manually validate participation requests, your participation will be really confirmed only once you receive an email stating it's being accepted.": "Thagh eagraiche an tachartais gun dearbh iad cò ghabhas pàirt a làimh, mar sin cha bhi do chom-pàirteachadh air a dhearbhadh mus fhaigh thu post-d a dh’innseas gun do ghabh iad ris.",
  "Assigned to": "Air iomruineadh dha",
  "Atom feed for events and posts": "Inbhir Atom dha na tachartasan is postaichean",
  "Avatar": "Avatar",
  "Back to previous page": "Air ais dhan duilleag roimhpe",
  "Banner": "Bratach",
  "Before you can login, you need to click on the link inside it to validate your account.": "Mus urrainn dhut clàradh a-steach, feumaidh tu briogadh air a’ cheangal ’na broinn gus an cunntas agad a dhearbhadh.",
  "Begins on": "Tòisichidh e aig",
  "Bold": "Trom",
  "By @{group}": "Le @{group}",
  "By @{username}": "Le @{username}",
  "By others": "Le daoine eile",
  "By {author}": "Le {author}",
  "By {group}": "Le {group}",
  "Can be an email or a link, or just plain text.": "’S urrainn dhut post-d no ceangal no teacsa lom a cleachdadh.",
  "Cancel": "Sguir dheth",
  "Cancel anonymous participation": "Sguir dhen chom-pàirteachadh gun ainm",
  "Cancel creation": "Sguir dhen chruthachadh",
  "Cancel edition": "Sguir dhen deasachadh",
  "Cancel my participation request…": "Sguir dhen iarrtas agam air com-pàirteachadh…",
  "Cancel my participation…": "Sguir dhen chom-pàirteachadh agam…",
  "Cancelled": "Chaidh a chur gu neoini",
  "Cancelled: Won't happen": "Sguireadh dheth: Cha tachair seo",
  "Change": "Atharraich",
  "Change my email": "Atharraich am post-d agam",
  "Change my identity…": "Atharraich an dearbh-aithne agam…",
  "Change my password": "Atharraich am facal-faire agam",
  "Change timezone": "Atharraich an roinn-tìde",
  "Check your inbox (and your junk mail folder).": "Thoir sùil air a’ bhogsa a-steach agad (’s air a’ phasgan airson puist-d thruilleis).",
  "City or region": "Baile no sgìre",
  "Clear": "Falamhaich",
  "Clear participation data for all events": "Falamhaich dàta a’ chom-pàirteachaidh aig a h-uile tachartas",
  "Clear participation data for this event": "Falamhaich dàta a’ chom-pàirteachaidh aig an tachartas seo",
  "Click for more information": "Dèan briogadh airson barrachd fiosrachaidh",
  "Click to upload": "Briog airson luchdadh suas",
  "Close": "Dùin",
  "Close comments for all (except for admins)": "Dùin na beachdan dhan a h-uile duine (ach rianairean)",
  "Events nearby": "Tachartasan am fagas",
  "Closed": "Dùinte",
  "Comment deleted": "Chaidh am beachd a sguabadh às",
  "Comment from @{username} reported": "Chaidh gearan a dhèanamh mu bheachd le @{username}",
  "Comments": "Beachdan",
  "Comments are closed for everybody else.": "Tha na beachdan dùinte dhan a h-uile duine eile.",
  "Confirm my participation": "Dearbh an com-pàirteachadh agam",
  "Confirm my particpation": "Dearbh an com-pàirteachadh agam",
  "Confirmed": "Air a dhearbhachadh",
  "Confirmed at": "Chaidh a dhearbhachadh",
  "Confirmed: Will happen": "Air dearbhadh: Tachraidh seo",
  "Congratulations, your account is now created!": "Meal do naidheachd, chaidh an cunntas agad a chruthachadh!",
  "Contact": "Fios thugainn",
  "Continue editing": "Lean air an deasachadh",
  "Cookies and Local storage": "Briosgaidean is an stòras ionadail",
  "Copy details to clipboard": "Cuir lethbhreac dhen mion-fhiosrachadh air an stòr-bhòrd",
  "Country": "Dùthaich",
  "Create": "Cruthaich",
  "Create a calc": "Cruthaich cliath-dhuilleag",
  "Create a discussion": "Cruthaich deasbad",
  "Create a folder": "Cruthaich pasgan",
  "Create a new event": "Cruthaich tachartas ùr",
  "Create a new group": "Cruthaich buidheann ùr",
  "Create a new identity": "Cruthaich dearbh-aithne ùr",
  "Create a new list": "Cruthaich liosta ùr",
  "Create a pad": "Cruthaich pada",
  "Create a videoconference": "Cruthaich coinneamh video",
  "Create an account": "Cruthaich cunntas",
  "Create event": "Cruthaich tachartas",
  "Create group": "Cruthaich buidheann",
  "Create my event": "Cruthaich an tachartas agam",
  "Create my group": "Cruthaich am buidheann agam",
  "Create my profile": "Cruthaich a’ phròifil agam",
  "Create resource": "Cruthaich goireas",
  "Create the discussion": "Cruthaich an deasbad",
  "Create to-do lists for all the tasks you need to do, assign them and set due dates.": "Cruthaich liostaichean de rudan ri dhèanamh dha na saothraichean uile a tha romhaibh, iomruin iad is suidhich cinn-latha orra.",
  "Create token": "Cruthaich tòcan",
  "Created by {name}": "Chaidh a chruthachadh le {name}",
  "Created by {username}": "Chaidh a chruthachadh le {username}",
  "Current identity has been changed to {identityName} in order to manage this event.": "Chaidh an dearbh-aithne làithreach atharrachadh gu {identityName} airson an tachartas seo a stiùireadh.",
  "Current page": "An duilleag làithreach",
  "Custom": "Gnàthaichte",
  "Custom URL": "URL gnàthaichte",
  "Custom text": "Teacsa gnàthaichte",
  "Daily email summary": "Geàrr-chunntas puist-d làitheil",
  "Dashboard": "Deas-bhòrd",
  "Date": "Ceann-latha",
  "Date and time": "Ceann-là ’s àm",
  "Date and time settings": "Roghainnean a’ chinn-là ’s an ama",
  "Date parameters": "Paramadairean a’ chinn-là",
  "Decline": "Diùlt",
  "Default": "Tùsail",
  "Default Mobilizon privacy policy": "Poileasaidh prìobhaideachd Mhobilizon thùsail",
  "Default Mobilizon terms": "Teirmichean Mhobilizon tùsail",
  "Delete": "Sguab às",
  "Delete Comment": "Sguab às am beachd",
  "Delete Event": "Sguab às an tachartas",
  "Delete account": "Sguab às an cunntas",
  "Delete conversation": "Sguab às an còmhradh",
  "Delete discussion": "Sguab às an deasbad",
  "Delete event": "Sguab às an tachartas",
  "Delete everything": "Sguab às a h-uile rud",
  "Delete group": "Sguab às am buidheann",
  "Delete my account": "Sguab às an cunntas agam",
  "Delete post": "Sguab às am post",
  "Delete this discussion": "Sguab às an deasbad seo",
  "Delete this identity": "Sguab às an dearbh-aithne seo",
  "Delete your identity": "Sguab às an dearbh-aithne agad",
  "Delete {eventTitle}": "Sguab às {eventTitle}",
  "Delete {preferredUsername}": "Sguab às {preferredUsername}",
  "Deleting comment": "A’ sguabadh às am beachd",
  "Deleting event": "A’ sguabadh às an tachartais",
  "Deleting my account will delete all of my identities.": "Ma sguabas mi às an cunntas agam, thèid gach dearbh-aithne agam a sguabadh às cuideachd.",
  "Deleting your Mobilizon account": "A’ sguabadh às an cunntas Mobilizon agad",
  "Demote": "Ìslich",
  "Description": "Tuairisgeul",
  "Didn't receive the instructions?": "Nach d’fhuair thu an stiùireadh?",
  "Disabled": "À comas",
  "Discussions": "Deasbadan",
  "Display name": "Ainm-taisbeanaidh",
  "Display participation price": "Seall prìs a’ chom-pàirteachaidh",
  "Displayed nickname": "Am far-ainm a chithear",
  "Displayed on homepage and meta tags. Describe what Mobilizon is and what makes this instance special in a single paragraph.": "Thèid seo a shealltainn air an duilleag-dhachaigh agus am measg nan tagaichean meata. Mìnich dè th’ ann am Mobilizon agus dè tha sònraichte mun ionstans agad ann an earrann a-mhàin.",
  "Do not receive any mail": "Na faigh post-d idir",
  "Do you wish to {create_event} or {explore_events}?": "A bheil thu airson {create_event} no {explore_events}?",
  "Do you wish to {create_group} or {explore_groups}?": "A bheil thu airson {create_group} no {explore_groups}?",
  "Domain": "Àrainn",
  "Draft": "Dreachd",
  "Drafts": "Dreachdan",
  "Due on": "An dùil air",
  "Duplicate": "Dùblaich",
  "Edit": "Deasaich",
  "Edit post": "Deasaich am post",
  "Edited {ago}": "Air a dheasachadh {ago}",
  "Eg: Stockholm, Dance, Chess…": "M.e.: Steòrnabhagh, Cèilidh, Spòrs…",
  "Either on the {instance} instance or on another instance.": "Air an ionstans {instance} no air ionstans eile.",
  "Either the account is already validated, either the validation token is incorrect.": "Chaidh an cunntas a dhearbhadh mo thràth no chan eil tòcan an dearbhaidh mar bu chòir.",
  "Either the email has already been changed, either the validation token is incorrect.": "Chaidh am post-d atharrachadh mu thràth no chan eil tòcan an dearbhaidh mar bu chòir.",
  "Either the participation request has already been validated, either the validation token is incorrect.": "Chaidh an t-iarrtas air com-pàirteachadh a dhearbhadh mu thràth no chan eil tòcan a’ chom-pàirteachaidh mar bu chòir.",
  "Email": "Post-d",
  "Email address": "Seòladh puist-d",
  "Email notifications": "Brathan puist-d",
  "Enabled": "An comas",
  "Ends on…": "Thig e gu crìoch…",
  "Enter the link URL": "Cuir a-steach URL a’ cheangail",
  "Enter your email address below, and we'll email you instructions on how to change your password.": "Cuir a-steach an seòladh puist-d agad gu h-ìosal agus cuiridh sinn stiùireadh thugad air mar a dh’atharraicheas tu am facal-faire agad.",
  "Enter your own privacy policy. HTML tags allowed. The {mobilizon_privacy_policy} is provided as template.": "Cuir a-steach a’ phoileasaidh agad fhèin. Tha tagaichean HTML ceadaichte. Tha {mobilizon_privacy_policy} ’ga solar mar theamplaid.",
  "Enter your own terms. HTML tags allowed. The {mobilizon_terms} are provided as template.": "Cuir a-steach na teirmichean agad fhèin. Tha tagaichean HTML ceadaichte. Tha {mobilizon_terms} ’gan solar mar theamplaid.",
  "Error": "Mearachd",
  "Error details copied!": "Chaidh lethbhreac dhen mhion-fhiosrachadh a dhèanamh!",
  "Error message": "Teachdaireachd na mearachd",
  "Error stacktrace": "Stacktrace na mearachd",
  "Error while changing email": "Mearachd le atharrachadh a’ phuist-d",
  "Error while login with {provider}. Retry or login another way.": "Mearachd a’ clàradh a-steach le {provider}. Feuch ris a-rithist no clàradh a-steach air dòigh eile.",
  "Error while login with {provider}. This login provider doesn't exist.": "Mearachd a’ clàradh a-steach le {provider}. Chan eil an solaraiche clàraidh a-steach seo ann.",
  "Error while reporting group {groupTitle}": "Tachair mearachd leis a’ ghearan mun bhuidheann {groupTitle}",
  "Error while validating account": "Mearachd le dearbhadh a’ chunntais",
  "Error while validating participation request": "Mearachd le dearbhadh an iarrtais air com-pàirteachadh",
  "Ethical alternative to Facebook events, groups and pages, Mobilizon is a <b>tool designed to serve you</b>. Period.": "’S e roghainn bheusail seach tachartasan, buidhnean is duilleagan Facebook a th’ ann am Mobilizon is <b>chaidh a dhealbhadh air do shon-sa</b>. Sin agad e.",
  "Event": "Tachartas",
  "Event already passed": "Tha an tachartas seachad mu thràth",
  "Event cancelled": "Chaidh an tachartas a chur gu neoini",
  "Event creation": "Cruthachadh tachartais",
  "Event edition": "Deasachadh tachartais",
  "Event list": "Liosta nan tachartasan",
  "Event page settings": "Roghainnean duilleag an tachartais",
  "Event to be confirmed": "Tachartas ri dearbhadh",
  "Event {eventTitle} deleted": "Chaidh an tachartas {eventTitle} a sguabadh às",
  "Event {eventTitle} reported": "Chaidh gearan a dhèanamh mun tachartas {eventTitle}",
  "Events": "Tachartasan",
  "Events tagged with {tag}": "Tachartasan le taga {tag} riutha",
  "Everything": "A h-uile rud",
  "Ex: mobilizon.fr": "Can: mobilizon.fr",
  "Ex: someone@mobilizon.org": "Can: someone@mobilizon.org",
  "Explore": "Rùraich",
  "Explore events": "Rùraich na tachartasan",
  "Failed to save admin settings": "Dh’fhàillig le sàbhaladh roghainnean na rianachd",
  "Featured events": "Tachartasan brosnaichte",
  "Federated Group Name": "Ainm co-naisgte a’ bhuidhinn",
  "Federation": "Co-nasgadh",
  "Fetch more": "Faigh barrachd dheth",
  "Find an address": "Lorg seòladh",
  "Find an instance": "Lorg ionstans",
  "Find another instance": "Lorg ionstans eile",
  "Follower": "Neach-leantainn",
  "Followers": "Luchd-leantainn",
  "Followers will receive new public events and posts.": "Gheibh an luchd-leantainn tachartasan is postaichean poblach.",
  "Followings": "A’ leantainn",
  "For instance: London": "Mar eisimpleir: Glaschu",
  "For instance: London, Taekwondo, Architecture…": "Mar eisimpleir: Glaschu, Camanachd, Ailtireachd…",
  "Forgot your password ?": "Na dhìochuimhnich thu am facal-faire agad?",
  "Forgot your password?": "Na dhìochuimhnich thu am facal-faire agad?",
  "From the {startDate} at {startTime} to the {endDate}": "O {startDate} aig {startTime} gu {endDate}",
  "From the {startDate} at {startTime} to the {endDate} at {endTime}": "O {startDate} aig {startTime} gu {endDate} aig {endTime}",
  "From the {startDate} to the {endDate}": "O {startDate} gu {endDate}",
  "From yourself": "Uat fhèin",
  "Gather ⋅ Organize ⋅ Mobilize": "Cruinnich ⋅ Cuir air dòigh ⋅ Iomair",
  "General": "Coitcheann",
  "General information": "Fiosrachadh coitcheann",
  "Getting location": "A’ faighinn an ionaid",
  "Getting there": "Mar a gheibh thu ann",
  "Glossary": "Briathrachan",
  "Go": "Siuthad",
  "Go to the event page": "Tadhail air duilleag an tachartais",
  "Group Followers": "Luchd-leantainn a’ bhuidhinn",
  "Group Members": "Buill dhen bhuidheann",
  "Group address": "Seòladh a’ bhuidhinn",
  "Group display name": "Ainm-taisbeanaidh a’ bhuidhinn",
  "Group name": "Ainm a’ bhuidhinn",
  "Group settings": "Roghainnean a’ bhuidhinn",
  "Group settings saved": "Chaidh roghainnean a’ bhuidhinn a shàbhaladh",
  "Group short description": "Tuairisgeul goirid a’ bhuidhinn",
  "Group visibility": "So-fhaicsinneachd a’ bhuidhinn",
  "Group {displayName} created": "Chaidh am buidheann {displayName} a chruthachadh",
  "Group {groupTitle} reported": "Chaidh gearan a dhèanamh mun bhuidheann {groupTitle}",
  "Groups": "Buidhnean",
  "Groups are not enabled on this instance.": "Chan eil buidhnean an comas air an ionstans seo.",
  "Groups are spaces for coordination and preparation to better organize events and manage your community.": "’S e rumannan airson co-òrdanachadh is ullachadh thachartasan agus stiùireadh coimhearsnachd air dòigh nas fhasa a tha sna buidhnean.",
  "Headline picture": "Dealbh cinn-naidheachd",
  "Hide replies": "Falaich na freagairtean",
  "Home": "Dachaigh",
  "Home to {number} users": "Seo dachaigh do {number} luchd-cleachdaidh",
  "Hourly email summary": "Geàrr-chunntas puist-d gach uair a thìde",
  "I agree to the {instanceRules} and {termsOfService}": "Tha mi ag aontachadh ri {instanceRules} agus {termsOfService}",
  "I create an identity": "’S urrainn dhomh dearbh-aithne a chruthachadh",
  "I don't have a Mobilizon account": "Chan eil cunntas Mobilizon agam",
  "I have a Mobilizon account": "Tha cunntas Mobilizon agam",
  "I have an account on another Mobilizon instance.": "Tha cunntas agam air ionstans eile de Mhobilizon.",
  "I participate": "Gabhaidh mi pàirt",
  "I want to allow people to participate without an account.": "Tha mi airson ceadachadh gun gabh daoine pàirt às aonais cunntais.",
  "I want to approve every participation request": "Tha mi airson aontachadh ris a h-uile iarrtas air com-pàirteachadh",
  "ICS feed for events": "Inbhir ICS dha na tachartasan",
  "ICS/WebCal Feed": "Inbhir ICS/WebCal",
  "Identity {displayName} created": "Chaidh an dearbh-aithne {displayName} a chruthachadh",
  "Identity {displayName} deleted": "Chaidh an dearbh-aithne {displayName} a sguabadh às",
  "Identity {displayName} updated": "Chaidh an dearbh-aithne {displayName} ùrachadh",
  "If allowed by organizer": "Ma cheadaicheas an t-eagraiche e",
  "If an account with this email exists, we just sent another confirmation email to {email}": "Ma thua cunntas aig a bheil am post-d seo ann, cuiridh sinn post-d dearbhaidh eile gu {email}",
  "If this identity is the only administrator of some groups, you need to delete them before being able to delete this identity.": "Mas e an t-aon rianaire aig buidheann a tha san dearbh-aithne seo, feumaidh tu a sguabadh às mus urrainn dhut an dearbh-aithne a sguabadh às.",
  "If you are being asked for your federated indentity, it's composed of your username and your instance. For instance, the federated identity for your first profile is:": "Ma thèid do dhearbh-aithne co-naisgte iarraidh ort, cuiridh tu an t-ainm-cleachdaiche ’s an ionstans agad ri chèile dha. Mar eisimpleir, seo an dearbh-aithne co-naisgte aig a’ chiad phròifil agad:",
  "If you have opted for manual validation of participants, Mobilizon will send you an email to inform you of new participations to be processed. You can choose the frequency of these notifications below.": "Thagh thu gu bheil thu airson na com-pàirtichean a dhearbhadh a làimh. Cuiridh Mobilizon post-d thugad nuair a bhios com-pàirtichean ùra ri an dearbhadh ann. ’S urrainn dhut taghadh gu h-ìosal dè cho tric ’s a gheibh thu na brathan sin.",
  "If you want, you may send a message to the event organizer here.": "Faodaidh tu teachdaireachd a chur gu eagraiche an tachartais an-seo ma thogras tu.",
  "In the following context, an application is a software, either provided by the Mobilizon team or by a 3rd-party, used to interact with your instance.": "Sa cho-theacs a leanas, ’s e bathar-bog a th’ ann an aplacaid a chleachdas tu airson eadar-ghnìomhan a ghabhail leis an ionstans agad ’s a tha ’ga sholar le sgioba Mobilizon no le tread-phàrtaidh.",
  "Instance": "Ionstans",
  "Instance Long Description": "Tuairisgeul fada an ionstans",
  "Instance Name": "Ainm an ionstans",
  "Instance Privacy Policy": "Poileasaidh prìobhaideachd an ionstans",
  "Instance Privacy Policy Source": "Tùs poileasaidh prìobhaideachd an ionstans",
  "Instance Privacy Policy URL": "URL poileasaidh prìobhaideachd an ionstans",
  "Instance Rules": "Riaghailtean an ionstans",
  "Instance Short Description": "Tuairisgeul goirid an ionstans",
  "Instance Slogan": "Sluagh-ghairm an ionstans",
  "Instance Terms": "Teirmichean an ionstans",
  "Instance Terms Source": "Tùs teirmichean an ionstans",
  "Instance Terms URL": "URL teirmichean an ionstans",
  "Instance administrator": "Rianaire ionstans",
  "Instance configuration": "Rèiteachadh an ionstans",
  "Instance languages": "Cànain an ionstans",
  "Instance rules": "Riaghailtean an ionstans",
  "Instance settings": "Roghainnean an ionstans",
  "Instances": "Ionstansan",
  "Instances following you": "Na h-ionstansan a tha a’ leantainn ort",
  "Instances you follow": "Na h-ionstansan air a leanas tu",
  "Invite a new member": "Thoir cuireadh do bhall ùr",
  "Invite member": "Thoir cuireadh do bhall",
  "Invited": "Air cuireadh fhaighinn",
  "It is possible that the content is not accessible on this instance, because this instance has blocked the profiles or groups behind this content.": "Dh’fhaoidte nach gabh an t-susbaint inntrigeadh air an ionstans seo on a bhac an t-ionstans seo na pròifilean no buidhnean a tha air cùlaibh na susbainte seo.",
  "Italic": "Eadailteach",
  "Join <b>{instance}</b>, a Mobilizon instance": "Faigh ballrachd air <b>{instance}</b>, seo ionstans Mobilizon",
  "Join group": "Faigh ballrachd sa bhuidheann",
  "Keep the entire conversation about a specific topic together on a single page.": "Cùm an còmhradh gu lèir mu chuspair sònraichte còmhla air an aon duilleag.",
  "Key words": "Faclan-luirg",
  "Language": "Cànan",
  "Last IP adress": "An seòladh IP mu dheireadh",
  "Last group created": "Am buidheann mu dheireadh a chruthaich thu",
  "Last published event": "An tachartas foillsichte as ùire",
  "Last published events": "Na tachartasan foillsichte as ùire",
  "Last sign-in": "An clàradh a-steach mu dheireadh",
  "Last week": "An t-seachdain seo chaidh",
  "Latest posts": "Na puist as ùire",
  "Learn more": "Barrachd fiosrachaidh",
  "Learn more about Mobilizon": "Barrachd fiosrachaidh mu Mhobilizon",
  "Learn more about {instance}": "Faigh barrachd fiosrachaidh mu {instance}",
  "Leave": "Falbh",
  "Leave event": "Fàg an tachartas",
  "Leaving event \"{title}\"": "A’ fàgail an tachartais “{title}”",
  "Legal": "Nòtaichean laghail",
  "Let's define a few settings": "Nach suidhich sinn roghainn no dhà?",
  "License": "Ceadachas",
  "Limited number of places": "Àiteachan cuingichte",
  "List title": "Tiotal na liosta",
  "Load more": "Luchdaich barrachd dheth",
  "Load more activities": "Luchdaich barrachd gnìomhachdan",
  "Loading comments…": "A’ luchdadh nam beachdan…",
  "Local": "Ionadail",
  "Locality": "Ionad",
  "Location": "Ionad",
  "Log in": "Clàraich a-steach",
  "Log out": "Clàraich a-mach",
  "Login": "Clàraich a-steach",
  "Login on Mobilizon!": "Clàraich a-steach air Mobilizon!",
  "Login on {instance}": "Clàraich a-steach air {instance}",
  "Login status": "Staid a’ chlàraidh a-steach",
  "Main languages you/your moderators speak": "Na prìomh-chànanan a bhios agad ’s aig na maoir",
  "Manage participations": "Stiùir na com-pàirteachaidhean",
  "Manually approve new followers": "Aontaich ri luchd-leantainn ùra a làimh",
  "Manually invite new members": "Thoir cuireadh do bhuill ùra a làimh",
  "Mark as resolved": "Cuir comharra gun deach fhuasgladh",
  "Member": "Ball",
  "Members": "Buill",
  "Message": "Teachdaireachd",
  "Mobilizon": "Mobilizon",
  "Mobilizon is a federated network. You can interact with this event from a different server.": "’S e lìonra co-naisgte a th’ ann am Mobilizon ’S urrainn dhut eadar-ghnìomh a dhèanamh leis an tachartas seo o fhrithealaiche eile.",
  "Mobilizon is a federated software, meaning you can interact - depending on your admin's federation settings - with content from other instances, such as joining groups or events that were created elsewhere.": "’S e bathar-bog co-naisgte a th’ ann am Mobilizon. Is ciall dha seo gur urrainn dhut – a-rèir roghainnean rianachd a’ cho-nasgaidh – eadar-ghnìomhan a ghabhail le susbaint o ionstansan eile, can gum faigh thu ballrachd ann am buidheann no gun gabh thu pàirt ann an tachartas a chaidh a chruthachadh am badeigin eile.",
  "Mobilizon is a tool that helps you <b>find, create and organise events</b>.": "’S e acainn a th’ ann am Mobilizon a chuidicheas thu ach <b>an lorg, an cruthaich ’s an cuir thu air dòigh tachartasan</b>.",
  "Mobilizon is not a giant platform, but a <b>multitude of interconnected Mobilizon websites</b>.": "Chan e mòr-ùrlar a th’ ann am Mobilizon ach <b>pailteas de làraichean-lìn Mobilizon a tha co-cheangailte ri càch a chèile</b>.",
  "Mobilizon software": "Bathar-bog Mobilizon",
  "Mobilizon uses a system of profiles to compartiment your activities. You will be able to create as many profiles as you want.": "Cleachdaidh Mobilizon siostam de phròifilean airson do ghnìomhachdan a chumail fa leth. Faodaidh tu na thogras tu de phròifilean a chruthachadh.",
  "Mobilizon version": "Tionndadh de Mhobilizon",
  "Mobilizon will send you an email when the events you are attending have important changes: date and time, address, confirmation or cancellation, etc.": "Cuiridh Mobilizon post-d thugad nuair a thig atharrachadh cudromach air na tachartasan sa bhios tu an làthair: an ceann-là ’s àm, an seòladh, gabhail ris no cur dheth is msaa.",
  "Moderated comments (shown after approval)": "Beachdan fo mhaoirsainneachd (thèid an sealltainn as dèidh aontachaidh)",
  "Moderation": "Maorsainneachd",
  "Moderation log": "Loga na maorsainneachd",
  "Moderator": "Maor",
  "Move": "Gluais",
  "Move \"{resourceName}\"": "Gluais “{resourceName}”",
  "Move resource to {folder}": "Gluais an goireas gu {folder}",
  "My account": "An cunntas agam",
  "My events": "Na tachartasan agam",
  "My groups": "Na buidhnean agam",
  "My identities": "Na dearbh-aithnean agam",
  "NOTE! The default terms have not been checked over by a lawyer and thus are unlikely to provide full legal protection for all situations for an instance admin using them. They are also not specific to all countries and jurisdictions. If you are unsure, please check with a lawyer.": "AN AIRE! Tha dug neach-lagha sùil air na teirmichean tùsail idir agus mar sin chan eil sinn an dùil gun solar iad dìon laghail slàn anns gach suidheachadh do rianaire ionstans a chleachdas iad. Cuideachd, chan eil iad sònraichte do gach dùthaich is uachdranas laghail. Mur eil thu cinnteach, bruidhinn ri neach-lagha.",
  "Name": "Ainm",
  "New discussion": "Deasbad ùr",
  "New email": "Post-d ùr",
  "New folder": "Pasgan ùr",
  "New link": "Ceangal ùr",
  "New members": "Buill ùra",
  "New note": "Nòta ùr",
  "New password": "Facal-faire ùr",
  "New profile": "Pròifil ùr",
  "Next": "Air adhart",
  "Next month": "An ath mhìos",
  "Next page": "An ath-dhuilleag",
  "Next week": "An ath sheachdain",
  "No address defined": "Cha deach seòladh a mhìneachadh",
  "No closed reports yet": "Cha deach gearan a dhùnadh fhathast",
  "No comment": "Gun bheachd",
  "No comments yet": "Chan eil beachd ann fhathast",
  "No discussions yet": "Chan eil deasbad ann fhathast",
  "No end date": "Gun latha crìochnachaidh",
  "No events found": "Cha deach tachartas sam bith a lorg",
  "No follower matches the filters": "Chan eil neach-leantainn sam bith a’ maidseadh nan criathragan",
  "No group found": "Cha deach buidheann sam bith a lorg",
  "No groups found": "Cha deach buidheann sam bith a lorg",
  "No information": "Gun fhiosrachadh",
  "No instance follows your instance yet.": "Chan eil ionstans sam bith a’ leantainn air an ionstans agad-sa fhathast.",
  "No instance to approve|Approve instance|Approve {number} instances": "Aontaich ri {number} ionstans|Aontaich ri {number} ionstans|Aontaich ri {number} ionstansan|Aontaich ri {number} ionstans",
  "No instance to reject|Reject instance|Reject {number} instances": "Diùlt {number} ionstans|Diùlt {number} ionstans|Diùlt {number} ionstansan|Diùlt {number} ionstans",
  "No instance to remove|Remove instance|Remove {number} instances": "Thoir air falbh {number} ionstans|Thoir air falbh {number} ionstans|Thoir air falbh {number} ionstansan|Thoir air falbh {number} ionstans",
  "No languages found": "Cha deach cànan a lorg",
  "No member matches the filters": "Chan eil ball sam bith a’ maidseadh nan criathragan",
  "No message": "Chan eil teachdaireachd ann",
  "No moderation logs yet": "Chan eil loga maorsainneachd ann fhathast",
  "No more activity to display.": "Chan eil barrachd ghnìomhan ri an sealltainn ann.",
  "No open reports yet": "Chan eil gearan gun fhuasgladh ann",
  "No participant matches the filters": "Chan eil com-pàirtiche sam bith a’ maidseadh nan criathragan",
  "No participant to approve|Approve participant|Approve {number} participants": "Aontaich ri {number} chom-pàirtiche|Aontaich ri {number} chom-pàirtiche|Aontaich ri {number} com-pàirtichean|Aontaich ri {number} com-pàirtiche",
  "No participant to reject|Reject participant|Reject {number} participants": "Diùlt {number} chom-pàirtiche|Diùlt {number} chom-pàirtiche|Diùlt {number} com-pàirtichean|Diùlt {number} com-pàirtiche",
  "No posts found": "Cha deach post a lorg",
  "No posts yet": "Chan eil post ann fhathast",
  "No profile matches the filters": "Chan eil pròifil sam bith a’ maidseadh nan criathragan",
  "No profiles found": "Cha deach pròifil a lorg",
  "No public upcoming events": "Cha bhi tachartas poblach ann a dh’aithghearr",
  "No resolved reports yet": "Cha deach gearan fuasgladh fhathast",
  "No resources in this folder": "Chan eil goireas sa phasgan seo",
  "No resources selected": "Chaidh {count} ghoireas a thaghadh|Chaidh {count} ghoireas a thaghadh|Chaidh {count} goireasan a thaghadh|Chaidh {count} goireas a thaghadh",
  "No resources yet": "Chan eil goireas ann fhathast",
  "No results for \"{queryText}\"": "Cha deach toradh a lorg airson “{queryText}”",
  "No rules defined yet.": "Cha deach riaghailt a mhìneachadh fhathast.",
  "None": "Chan eil gin",
  "Not approved": "Gun aonta",
  "Not confirmed": "Gun dearbhadh",
  "Notes": "Nòtaichean",
  "Nothing to see here": "Chan eil dad ri fhaicinn an-seo",
  "Notification before the event": "Brath ron tachartas",
  "Notification on the day of the event": "Brath air latha an tachartais",
  "Notifications for manually approved participations to an event": "Brathan mu chom-pàirteachaichean air tachartas a chaidh aontachadh riutha à làimh",
  "Now, create your first profile:": "Nise, cruthaich a’ chiad phròifil agad:",
  "Number of places": "Co mheud àite",
  "OK": "Ceart ma-thà",
  "Old password": "An seann fhacal-faire",
  "On {date}": "{date}",
  "On {date} ending at {endTime}": "{date}, a’ crìochnachadh aig {endTime}",
  "On {date} from {startTime} to {endTime}": "{date} o {startTime} gu {endTime}",
  "On {date} starting at {startTime}": "{date}, a’ tòiseachadh aig {startTime}",
  "On {instance}": "Air {instance}",
  "Only accessible through link": "Cha ghabh inntrigeadh ach le ceangal",
  "Only accessible through link (private)": "Cha ghabh inntrigeadh ach le ceangal (prìobhaideach)",
  "Only accessible to members of the group": "Cha ghabh inntrigeadh ach le buill a’ bhuidhinn",
  "Only alphanumeric lowercased characters and underscores are supported.": "Chan eil taic ach ri litrichean gun sràcan, àireamhan is fo-loidhnichean.",
  "Only group members can access discussions": "Chan fhaod ach buill a’ bhuidhinn na deasbadan inntrigeadh",
  "Only group moderators can create, edit and delete posts.": "Chan urrainn ach do mhaoir postaichean a chruthachadh, a dheasachadh ’s a sguabadh às.",
  "Open": "Fosgailte",
  "Open a topic on our forum": "Fosgail cuspair air a’ bhòrd-bhrath againn",
  "Open an issue on our bug tracker (advanced users)": "Fosgail cùis air tracaiche nam buga againn (luchd-cleachdaidh adhartach)",
  "Opened reports": "Gearanan gun fhuasgladh",
  "Or": "No",
  "Organized": "’Ga eagrachadh",
  "Organized by": "’Ga eagrachadh le",
  "Organized by {name}": "’Ga eagrachadh le {ainm}",
  "Organizer": "Eagraiche",
  "Organizer notifications": "Brathan an eagraiche",
  "Organizers": "Eagraichean",
  "Other": "Eile",
  "Other notification options:": "Roghainnean eile nam brathan:",
  "Other software may also support this.": "Dh’fhaoidte gun doir bathar-bog eile taic ri seo cuideachd.",
  "Otherwise this identity will just be removed from the group administrators.": "Air neo thèid an dearbh-aithne seo a thoirt air falbh le rianairean a’ bhuidhinn.",
  "Page": "Duilleag",
  "Page limited to my group (asks for auth)": "Duilleag cuingichte air a’ bhuidheann agam (thèid dearbhadh iarraidh)",
  "Parent folder": "Pasgan pàrant",
  "Participant": "Com-pàirtiche",
  "Participants": "Com-pàirtichean",
  "Participate": "Gabh pàirt ann",
  "Participate using your email address": "Gabh pàirt ann leis an t-seòladh puist-d agad",
  "Participation approval": "Aontachadh a’ chom-pàirteachaidh",
  "Participation confirmation": "Dearbhadh a’ chom-pàirteachaidh",
  "Participation notifications": "Brathan mu chom-pàirteachaidhean",
  "Participation requested!": "Chaidh com-pàirteachadh iarraidh!",
  "Participations": "Com-pàirteachaidhean",
  "Password": "Facal-faire",
  "Password (confirmation)": "Facal-faire (dearbhadh)",
  "Password reset": "Ath-shuidheachadh an fhacail-fhaire",
  "Past events": "Tachartasan a tha seachad mu thràth",
  "Pending": "Ri dhèiligeadh",
  "Pick": "Tagh",
  "Pick a group": "Tagh buidheann",
  "Pick a profile or a group": "Tagh pròifil no buidheann",
  "Pick an identity": "Tagh dearbh-aithne",
  "Pick an instance": "Tagh ionstans",
  "Please add as many details as possible to help identify the problem.": "Cuir nas urrainn dhut de dh’fhiosrachadh ris ach an aithnicheamaid an duilgheadas.",
  "Please check your spam folder if you didn't receive the email.": "Thoir sùil air pasgan an spama agad mur fhuair thu am post-d.",
  "Please contact this instance's Mobilizon admin if you think this is a mistake.": "Cuir fios gu rianaire an ionstans Mobilizon seo ma tha thu dhen bheachd gur e mearachd a th’ ann.",
  "Please do not use it in any real way.": "Na cleachd ann an da-rìribh e.",
  "Please enter your password to confirm this action.": "Cuir a-steach am facal-faire agad gus a dhearbhadh.",
  "Please make sure the address is correct and that the page hasn't been moved.": "Dèan cinnteach gu bheil an t-seòladh mar bu chòir ’s nach deach an duilleag a ghluasad.",
  "Please read the {fullRules} published by {instance}'s administrators.": "Leugh {fullRules} a chaidh fhoillseachadh leis na rianairean aig {instance}.",
  "Post": "Post",
  "Post a comment": "Postaich beachd",
  "Post a reply": "Postaich freagairt",
  "Postal Code": "Còd-puist",
  "Posts": "Postaichean",
  "Powered by {mobilizon}. © 2018 - {date} The Mobilizon Contributors - Made with the financial support of {contributors}.": "Le cumhachd {mobilizon}. © 2018 – {date} Luchd-cuideachaidh Mobilizon – Le taic maoineachaidh o {contributors}.",
  "Preferences": "Roghainnean",
  "Previous": "Air ais",
  "Previous page": "An duilleag roimhpe",
  "Privacy Policy": "Poileasaidh prìobhaideachd",
  "Privacy policy": "Poileasaidh prìobhaideachd",
  "Private event": "Tachartas prìobhaideach",
  "Private feeds": "Inbhirean prìobhaideach",
  "Profiles": "Pròifilean",
  "Profiles and federation": "Pròifilean agus co-nasgadh",
  "Promote": "Àrdaich",
  "Public": "Poblach",
  "Public RSS/Atom Feed": "Inbhir RSS/Atom poblach",
  "Public comment moderation": "Maorsainneachd nam beachdan poblach",
  "Public event": "Tachartas poblach",
  "Public feeds": "Inbhirean poblach",
  "Public iCal Feed": "Inbhir iCal poblach",
  "Public page": "Duilleag phoblach",
  "Publication date": "Ceann-là an fhoillseachaidh",
  "Publish": "Foillsich",
  "Published events with <b>{comments}</b> comments and <b>{participations}</b> confirmed participations": "Chaidh tachartasan fhoillseachadh le <b>{comments}</b> beachd(an) riutha agus <b>{participations}</b> com-pàirteachadh/com-pàirteachaidhean air an dearbhadh",
  "RSS/Atom Feed": "Inbhir RSS/Atom",
  "Radius": "Astar",
  "Recap every week": "Cuimhneachan seachdaineil",
  "Receive one email per request": "Faigh aon phost-d air gach iarrtas",
  "Redirecting to content…": "’Gad ath-stiùireadh dhan t-susbaint…",
  "Refresh profile": "Ath-nuadhaich a’ phròifil",
  "Region": "Roinn-dùthcha",
  "Register an account on {instanceName}!": "Clàraich cunntas air {instanceName}!",
  "Register on this instance": "Clàraich leis an ionstans seo",
  "Registration is allowed, anyone can register.": "Tha clàradh ceadaichte, ’s urrainn do dhuine sam bith clàradh.",
  "Registration is closed.": "Tha an clàradh dùinte.",
  "Registration is currently closed.": "Tha an clàradh dùinte aig an àm seo.",
  "Registrations": "Clàraidhean",
  "Registrations are restricted by allowlisting.": "Tha an clàradh cuingichte le liosta ceadachaidh.",
  "Reject": "Diùlt",
  "Rejected": "Air a dhiùltadh",
  "Remember my participation in this browser": "Cùm an com-pàirteachadh agam an cuimhne a’ bhrabhsair seo",
  "Remove": "Thoir air falbh",
  "Rename": "Thoir ainm ùr air",
  "Rename resource": "Thoir ainm ùr air a’ ghoireas",
  "Reopen": "Ath-fhosgail",
  "Reply": "Freagair",
  "Report": "Dèan gearan",
  "Report #{reportNumber}": "Gearan #{report_number}",
  "Report this comment": "Dèan gearan mun bheachd seo",
  "Report this event": "Dèan gearan mun tachartas seo",
  "Report this group": "Dèan gearan mun bhuidheann seo",
  "Reported": "Air gearan a dhèanamh",
  "Reported by": "Chaidh gearan a dhèanamh le",
  "Reported by someone on {domain}": "Rinn cuideigin air {domain} gearan mu dhèidhinn",
  "Reported by {reporter}": "Rinn {reporter} gearan mu dhèidhinn",
  "Reported group": "Chaidh gearan a dhèanamh mun bhuidheann",
  "Reported identity": "Chaidh gearan a dhèanamh air dearbh-aithne",
  "Reports": "Gearanan",
  "Request for participation confirmation sent": "Chaidh iarrtas air dearbhadh a’ chom-pàirteachaidh a chur",
  "Resend confirmation email": "Cuir am post-d dearbhaidh a-rithist",
  "Reset my password": "Ath-shuidhich am facal-faire agam",
  "Resolved": "Air fhuasgladh",
  "Resource provided is not an URL": "Chan e URL a tha sa ghoireas a chaidh a solar",
  "Resources": "Goireasan",
  "Restricted": "Cuingichte",
  "Return to the group page": "Till gu duilleag a’ bhuidhinn",
  "Right now": "An-dràsta fhèin",
  "Role": "Dreuchd",
  "Rules": "Riaghailtean",
  "SSL and it's successor TLS are encryption technologies to secure data communications when using the service. You can recognize an encrypted connection in your browser's address line when the URL begins with {https} and the lock icon is displayed in your browser's address bar.": "’S e teicneolasan crioptachaidh a th’ anns an SSL agus san TLS a thàinig ’na dhèidh a nì dàta conaltraidh tèarainte nuair a chleachdas tu an t-seirbheis. Aithnichidh tu ceangal crioptaichte air loidhne an t-seòlaidh aig a’ bhrabhsair agad nuair a thòisicheas an URL le {https} agus ìomhaigheag glaise ’ga shealltainn air bàr an t-seòlaidh aig a’ bhrabhsair.",
  "SSL/TLS": "SSL/TLS",
  "Save": "Sàbhail",
  "Save draft": "Sàbhail dreachd",
  "Search": "Lorg",
  "Search events, groups, etc.": "Lorg tachartasan, buidhnean is msaa.",
  "Searching…": "’Ga lorg…",
  "Search…": "Lorg…",
  "Select a language": "Tagh cànan",
  "Select a radius": "Tagh astar",
  "Select a timezone": "Tagh roinn-tìde",
  "Select languages": "Tagh na cànain",
  "Send email": "Cuir post-d",
  "Send the confirmation email again": "Cuir am post-d dearbhaidh a-rithist",
  "Send the report": "Cuir an gearan",
  "Set an URL to a page with your own privacy policy.": "Suidhich an t-URL air duilleag leis a’ phoileasaidh prìobhaideachd agad fhèin.",
  "Set an URL to a page with your own terms.": "Suidhich an t-URL air duilleag leis na teirmichean agad fhèin.",
  "Settings": "Roghainnean",
  "Share this event": "Co-roinn an tachartas seo",
  "Short bio": "Sgeul-beatha goirid",
  "Show map": "Seall am mapa",
  "Show remaining number of places": "Seall na tha air fhàgail de dh’àiteachan",
  "Show the time when the event begins": "Seall an t-àm a thòisicheas an tachartas",
  "Show the time when the event ends": "Seall an t-àm a chrìochnaicheas an tachartas",
  "Sign in with": "Clàraich a-steach le",
  "Sign up": "Clàraich",
  "Since you are a new member, private content can take a few minutes to appear.": "On a tha thu ’nad bhall ùr, dh’fhaoidte gun doir e greiseag mus nochd susbaint phrìobhaideach.",
  "Some terms, technical or otherwise, used in the text below may cover concepts that are difficult to grasp. We have provided a glossary here to help you understand them better:": "Tha cuid dhe na faclan a tha ’gan cleachdadh san teacsa gu h-ìosal, co-dhiù an e faclan teicnigeach a th’ annta gus nach e, mu bheachdan a tha caran doirbh a thuigsinn ma dh’fhaoidte. Rinn sinn briathrachan ach am bhiod e na b’ fhasa dhut an tuigsinn:",
  "Starts on…": "Àm-tòiseachaidh…",
  "Status": "Staid",
  "Street": "Sràid",
  "Submit": "Cuir a-null",
  "Suspend": "Cuir à rèim",
  "Suspend group": "Cuir am buidheann à rèim",
  "Suspended": "Chaidh a chur à rèim",
  "Task lists": "Liostaichean shaothraichean",
  "Technical details": "Mion-fhiosrachadh teicnigeach",
  "Tentative": "Gun chinnt",
  "Tentative: Will be confirmed later": "Gun chinnt: Thèid a dhearbhadh uaireigin eile",
  "Terms": "Teirmichean",
  "Terms of service": "Teirmichean na seirbheise",
  "Text": "Teacsa",
  "The account's email address was changed. Check your emails to verify it.": "Chaidh seòladh puist-d a’ chunntais atharrachadh. Thoir sùil air a’ phost-d agad airson a dhearbhadh.",
  "The actual number of participants may differ, as this event is hosted on another instance.": "Dh’fhaoidte gu bheil àireamh fhìrinneach nan com-pàirtichean diofraichte on a tha an tachartas seo ’ga òstadh air ionstans eile.",
  "The content came from another server. Transfer an anonymous copy of the report?": "Thàinig an t-susbaint seo o fhrithealaiche eile. A bheil thu airson lethbhreac gun ainm dhen ghearan a thar-chur?",
  "The draft event has been updated": "Chaidh dreachd an tachartais ùrachadh",
  "The event has been created as a draft": "Chaidh an tachartas a chruthachadh mar dreachd",
  "The event has been published": "Chaidh an tachartas fhoillseachadh",
  "The event has been updated": "Chaidh an tachartas ùrachadh",
  "The event has been updated and published": "Chaidh an tachartas ùrachadh ’s fhoillseachadh",
  "The event organiser has chosen to validate manually participations. Do you want to add a little note to explain why you want to participate to this event?": "Chuir eagraiche an tachartais romhpa gun dearbh iad na com-pàirteachaidhean a làimh.Am bu mhiann leat nòta a chur ris a mhìnicheas carson a tha thu airson gabhail pàirt san tachartas seo?",
  "The event organizer didn't add any description.": "Cha do chuir eagraiche an tachartais tuairisgeul sam bith ris.",
  "The event organizer manually approves participations. Since you've chosen to participate without an account, please explain why you want to participate to this event.": "Dearbhaidh eagraiche an tachartais romhpa na com-pàirteachaidhean a làimh.On a chuir thu romhad pàirt a ghabhail ann gun chunntas, mìnich carson a bu mhiann leat pàirt a ghabhail san tachartas seo.",
  "The event title will be ellipsed.": "Thèid tiotal an tachartais a ghiorrachadh.",
  "The event will show as attributed to this group.": "Thèid an tachartas seo iomruineadh dhan bhuidheann seo.",
  "The event will show as attributed to your personal profile.": "Thèid an tachartas seo iomruineadh dhan phròifil phearsanta agad.",
  "The event will show the group as organizer.": "Seallaidh an tachartas am buidheann mar eagraiche.",
  "The event {event} was created by {profile}.": "Chaidh an tachartas {event} a chruthachadh le {profile}.",
  "The event {event} was deleted by {profile}.": "Chaidh an tachartas {event} a sguabadh às le {profile}.",
  "The event {event} was updated by {profile}.": "Chaidh an tachartas {event} ùrachadh le {profile}.",
  "The events you created are not shown here.": "Chan fhaic thu na tachartasan a chruthaich thu an-seo.",
  "The group can now be joined by anyone.": "’S urrainn do dhuine sam bith ballrachd fhaighinn sa bhuidheann seo a-nis.",
  "The group can now only be joined with an invite.": "Chan urrainnear ballrachd fhaighinn sa bhuidheann seo ach le cuireadh a-nis.",
  "The group will be publicly listed in search results and may be suggested in the explore section. Only public informations will be shown on it's page.": "Chithear am buidheann ann an toraidhean luirg gu poblach agus dh’fhaoidte gun dèid a mholadh san earrann rùrachaidh. Cha nochd ach fiosrachadh poblach air an duilleag aige.",
  "The group's avatar was changed.": "Chaidh avatar a’ bhuidhinn atharrachadh.",
  "The group's banner was changed.": "Chaidh bratach a’ bhuidhinn atharrachadh.",
  "The group's physical address was changed.": "Chaidh seòladh fiosaigeach a’ bhuidhinn atharrachadh.",
  "The group's short description was changed.": "Chaidh tuairisgeul goirid a’ bhuidhinn atharrachadh.",
  "The instance administrator is the person or entity that runs this Mobilizon instance.": "’S e an neach no eintiteas a tha a’ ruith an t-ionstans seo de Mhobilizon a th’ ann an rianaire an ionstans.",
  "The member was removed from the group {group}": "Chaidh am ball a thoirt air falbh on bhuidheann {group}",
  "The only way for your group to get new members is if an admininistrator invites them.": "Chan fhaigh am buidheann agad buill ùra ach ma bheir rianaire cuireadh dhaibh.",
  "The organiser has chosen to close comments.": "Chuir an eagraiche romhpa gun dùin iad na beachdan.",
  "The page you're looking for doesn't exist.": "Chan eil an duilleag a tha thu a’ lorg ann.",
  "The password was successfully changed": "Chaidh am facal-faire atharrachadh",
  "The post {post} was created by {profile}.": "Chaidh am post {post} a chruthachadh le {profile}.",
  "The post {post} was deleted by {profile}.": "Chaidh am post {post} a sguabadh às le {profile}.",
  "The post {post} was updated by {profile}.": "Chaidh am post {post} ùrachadh le {profile}.",
  "The report will be sent to the moderators of your instance. You can explain why you report this content below.": "Thèid do ghearan a chuir dha na maoir aig an ionstans agad. ’S urrainn dhut mìneachadh carson a tha thu a’ dèanamh gearan mun t-susbaint seo gu h-ìosal.",
  "The technical details of the error can help developers solve the problem more easily. Please add them to your feedback.": "Cuidichidh am fiosrachadh teicnigeach mun mhearachd gum fuasgail an luchd-leasachaidh an duilgheadas nas fhasa. Cuir ri do bheachd e.",
  "The {default_privacy_policy} will be used. They will be translated in the user's language.": "Thèid {default_privacy_policy} a chleachdadh. Thèid a h-eadar-theangachadh gu cànan a’ chleachdaiche.",
  "The {default_terms} will be used. They will be translated in the user's language.": "Thèid {default_terms} a chleachdadh. Thèid an eadar-theangachadh gu cànan a’ chleachdaiche.",
  "There are {participants} participants.": "Tha {participants} com-pàirtiche(an) ann.",
  "There is no activity yet. Start doing some things to see activity appear here.": "Gun ghnìomhachd fhathast. Nochdaidh gnìomhachdan an-seo nuair a bhios tu air rudan a dhèanamh.",
  "There will be no way to recover your data.": "Cha bhi dòigh sam bith ann gus an dàta agad aiseag.",
  "There's no discussions yet": "Chan eil deasbad ann fhathast",
  "These events may interest you": "Dh’fhaoidte gu bheil ùidh agad sna tachartasan seo",
  "This Mobilizon instance and this event organizer allows anonymous participations, but requires validation through email confirmation.": "Gabhaidh an t-ionstans seo de Mhobilizon agus eagraiche an tachartais seo ri com-pàirteachadh gun ainm ach feumaidh tu a dhearbhadh air a’ phost-d.",
  "This URL is not supported": "Chan eil taic ris an URL seo",
  "This event has been cancelled.": "Chaidh an tachartas seo a chur gu neoini.",
  "This event is accessible only through it's link. Be careful where you post this link.": "Cha ghabh an tachartas seo inntrigeadh ach leis a’ cheangal aige. Thoir an aire mus postaich thu an ceangal seo am badeigin.",
  "This group doesn't have a description yet.": "Chan eil tuairisgeul aig a’ bhuidheann seo fhathast.",
  "This group is invite-only": "Feumaidh tu cuireadh airson ballrachd fhaighinn sa bhuidheann seo",
  "This identifier is unique to your profile. It allows others to find you.": "Tha an t-aithnichear seo àraidh dhan phròifil agad. Leigidh e le càch do lorg.",
  "This identity is not a member of any group.": "Chan eil an dearbh-aithne seo ’na ball ann am buidheann sam bith.",
  "This information is saved only on your computer. Click for details": "Tha dèid am fiosrachadh seo a shàbhaladh ach air a’ choimpiutair agad. Briog airson mion-fhiosrachadh",
  "This instance isn't opened to registrations, but you can register on other instances.": "Chan eil an t-ionstans seo fosgailte a chùm clàraidh ach ’s urrainn dhut clàradh air ionstansan eile.",
  "This instance, <b>{instanceName} ({domain})</b>, hosts your profile, so remember its name.": "’S e an t-ionstans seo <b>{instanceName} ({domain})</b> a tha ag òstadh na pròifil agad, mar sin cuir ainm-san ’nad chuimhne.",
  "This is a demonstration site to test Mobilizon.": "Seo làrach taisbeanaidh airson Mobilizon fheuchainn.",
  "This is like your federated username (<code>{username}</code>) for groups. It will allow the group to be found on the federation, and is guaranteed to be unique.": "Tha seo coltach ris an ainm-chleachdaiche cho-naisgte agad (<code>{username}</code>) ach do bhuidhnean. Gabhaidh am buidheann a lorg leis sa cho-nasgadh agus ’s e ainm àraidh a bhios ann.",
  "This month": "Am mìos seo",
  "This setting will be used to display the website and send you emails in the correct language.": "Thèid an roghainn seo a chleachdadh airson an làrach-lìn a shealltainn agus puist-d a chur thugad sa chànan cheart.",
  "This website isn't moderated and the data that you enter will be automatically destroyed every day at 00:01 (Paris timezone).": "Chan eil an làrach-lìn seo fo mhaorsainneachd agus thèid an dàta a chuireas tu a-steach a mhilleadh gu fèin-obrachail gach oidhche aig 00:01 (roinn-tìde Pharais).",
  "This week": "An t-seachdain seo",
  "This weekend": "An deireadh-seachdain seo",
  "This will delete / anonymize all content (events, comments, messages, participations…) created from this identity.": "Sguabaidh seo às / Bheir seo air falbh gach susbaint (tachartasan, beachdan, teachdaireachdan, com-pàirteachaidhean…) a chaidh a chruthachadh leis an dearbh-aithne seo.",
  "Timezone": "Roinn-tìde",
  "Timezone detected as {timezone}.": "Mhothaich sinn dha {timezone} mar an roinn-tìde agad.",
  "Title": "Tiotal",
  "To activate more notifications, head over to the notification settings.": "Airson barrachd bhrathan a ghnìomhachadh, tadhail air roghainnean nam brathan.",
  "To confirm, type your event title \"{eventTitle}\"": "Airson a dhearbhadh, sgrìobh tiotal do thachartais “{eventTitle}”",
  "To confirm, type your identity username \"{preferredUsername}\"": "Airson a dhearbhadh, sgrìobh ainm-cleachdaiche an dearbh-aithne “{preferredUsername}” agad",
  "To create and manage multiples identities from a same account": "Airson iomadh dearbh-aithne a chruthachadh ’s a stiùireadh on aon chunntas",
  "To create and manage your events": "Airson na tachartasan agad a chruthachadh ’s a stiùireadh",
  "To create or join an group and start organizing with other people": "Airson buidheann a chruthachadh no ballrachd fhaighinn ann agus nithean a chur air dòigh le daoine eile",
  "To register for an event by choosing one of your identities": "Airson clàradh le tachartas le tè dhe na dearbh-aithnean agad",
  "Today": "An-diugh",
  "Tomorrow": "A-màireach",
  "Transfer to {outsideDomain}": "Tar-chur gu {outsideDomain}",
  "Type": "Seòrsa",
  "Type or select a date…": "Sgrìobh rudeigin no tagh ceann-latha…",
  "URL": "URL",
  "URL copied to clipboard": "Chaidh lethbhreac dhen URL a chur air an stòr-bhòrd",
  "Unable to copy to clipboard": "Cha b’ urrainn dhuinn a chur air an stòr-bhòrd",
  "Unable to detect timezone.": "Cha do dh’aithnich sinn an roinn-tìde.",
  "Unable to load event for participation. The error details are provided below:": "Cha b’ urrainn dhuinn an tachartas a luchdadh dhan chom-pàirteachadh. Chì thu fiosrachadh mun mhearachd gu h-ìosal:",
  "Unable to save your participation in this browser.": "Cha b’ urrainn dhuinn do chom-pàirteachadh a shàbhaladh sa bhrabhsair seo.",
  "Unfortunately, this instance isn't opened to registrations": "Gu mì-fhortanach, chan eil an t-ionstans seo fosgailte a chùm clàraidh",
  "Unfortunately, your participation request was rejected by the organizers.": "Gu mì-fhortanach, dhiùlt na h-eagraichean do chom-pàirteachadh.",
  "Unknown": "Chan eil fhios",
  "Unknown actor": "Actar nach aithne dhuinn",
  "Unknown error.": "Mearachd nach aithne dhuinn.",
  "Unknown value for the openness setting.": "Chaidh luach nach aithne dhuinn a shuidheachadh air dè cho fosgailte ’s a tha am buidheann.",
  "Unsaved changes": "Atharraichean gun sàbhaladh",
  "Unset group": "Dì-shuidhich am buidheann",
  "Unsuspend": "Na cuir à rèim tuilleadh",
  "Upcoming": "Ri thighinn",
  "Upcoming events": "Tachartasan ri thighinn",
  "Update": "Ùraich",
  "Update event {name}": "Ùraich an tachartas {name}",
  "Update group": "Ùraich am buidheann",
  "Update my event": "Ùraich an tachartas agam",
  "Update post": "Ùraich am post",
  "Updated": "Air ùrachadh",
  "Uploaded media size": "Meud a’ mheadhain a chaidh a luchdadh suas",
  "Use my location": "Cleachd an t-ionad agam",
  "User": "Cleachdaiche",
  "Username": "Ainm-cleachdaiche",
  "Users": "Cleachdaichean",
  "View a reply": "Seall {totalReplies} fhreagairt|Seall {totalReplies} fhreagairt|Seall {totalReplies} freagairtean|Seall {totalReplies} freagairt",
  "View all": "Seall a h-uile",
  "View all events": "Seall a h-uile tachartas",
  "View all posts": "Seall a h-uile post",
  "View event page": "Seall duilleag an tachartais",
  "View everything": "Seall a h-uile càil",
  "View page on {hostname} (in a new window)": "Seall an duilleag air {hostname} (ann an uinneag ùr)",
  "Visibility was set to an unknown value.": "Chaidh luach nach aithne dhuinn a shuidheachadh air an t-so-fhaicsinneachd.",
  "Visibility was set to private.": "Chaidh so-fhaicsinneachd phrìobhaideach a shuidheachadh air.",
  "Visibility was set to public.": "Chaidh so-fhaicsinneachd phoblach a shuidheachadh air.",
  "Visible everywhere on the web": "Chithear air feadh an lìn e",
  "Visible everywhere on the web (public)": "Chithear air feadh an lìn e (poblach)",
  "Waiting for organization team approval.": "A’ feitheamh air aontachadh leis an sgioba eagrachaidh.",
  "Warning": "Rabhadh",
  "We improve this software thanks to your feedback. To let us know about this issue, two possibilities (both unfortunately require user account creation):": "Bheir sinn piseach air a’ bhathar-bhog le taic do bheachdan. Tha dà dhòigh ann airson innse dhuinn mu dhèidhinn na trioblaide seo (gu mì-fhortanach, feumaidh tu cunntas a chruthachadh dhaibh):",
  "We just sent an email to {email}": "Tha sinn air post-d a chur gu {email}",
  "We use your timezone to make sure you get notifications for an event at the correct time.": "Cleachdaidh sinn an roinn-tìde agad ach an cuir sinn na brathan mu thachartas thugad aig an àm cheart.",
  "We will redirect you to your instance in order to interact with this event": "Bheir sinn dhan ionstans agad-sa thu airson eadar-ghnìomh a ghabhail leis an tachartas seo",
  "We will redirect you to your instance in order to interact with this group": "Bheir sinn dhan ionstans agad-sa thu airson eadar-ghnìomh a ghabhail leis a’ bhuidheann seo",
  "We'll send you an email one hour before the event begins, to be sure you won't forget about it.": "Cuiridh sinn post-d thugad uair a thìde mus tòisich an tachartas a dhèanamh cinnteach nach dìochuimhnich thu e.",
  "We'll use your timezone settings to send a recap of the morning of the event.": "Cleachdaidh sinn an roinn-tìde agad airson cuimhneachan a chur thugad sa mhadainn ron tachartas.",
  "Website": "Làrach-lìn",
  "Website / URL": "Làrach-lìn / URL",
  "Welcome back {username}!": "Fàilte air ais, {username}!",
  "Welcome back!": "Fàilte air ais!",
  "Welcome to Mobilizon, {username}!": "Fàilte gu Mobilizon, {username}!",
  "What can I do to help?": "Dè nì mi airson cuideachadh?",
  "When a moderator from the group creates an event and attributes it to the group, it will show up here.": "Nuair a chruthaicheas maor a’ bhuidhinn tachartas le iomruineadh dhan bhuidheann, nochdaidh e an-seo.",
  "Who can view this event and participate": "Cò chì an tachartas seo ’s a dh’fhaodas pàirt a ghabhail ann",
  "Who can view this post": "Cò chì am post seo",
  "Who published {number} events": "A dh’fhoillsich {number} tachartas",
  "Why create an account?": "Carson a chruthaichinn cunntas?",
  "Will allow to display and manage your participation status on the event page when using this device. Uncheck if you're using a public device.": "Leigidh seo leat staid do chom-pàirteachaidh a shealltainn ’s a stiùireadh air duilleag an tachartais nuair a chleachdas tu an t-uidheam seo. Thoir a’ chromag air falbh ma tha thu a’ cleachdadh uidheam poblach.",
  "Within {number} kilometers of {place}": "Am broinn {number} chilemeatair o {place}|Am broinn {number} chilemeatair o {place}|Am broinn {number} cilemeatairean o {place}|Am broinn {number} cilemeatair o {place}",
  "Write something…": "Sgrìobh rudeigin…",
  "Yesterday": "An-dè",
  "You accepted the invitation to join the group.": "Ghabh thu ris a’ bhallrachd sa bhuidheann.",
  "You added the member {member}.": "Chuir thu am ball {member} ris.",
  "You archived the discussion {discussion}.": "Chuir thu an deasbad {discussion} san tasg-lann.",
  "You are not an administrator for this group.": "Chan eil thu ’nad rianaire sa bhuidheann seo.",
  "You are not part of any group.": "Chan eil thu nad bhall ann am buidheann sam bith.",
  "You are participating in this event anonymously": "Tha thu a’ gabhail pàirt san tachartas seo gun ainm",
  "You are participating in this event anonymously but didn't confirm participation": "Tha thu a’ gabhail pàirt san tachartas seo gun ainm ach cha do dhearbh thu do chom-pàirteachadh",
  "You can add tags by hitting the Enter key or by adding a comma": "’S urrainn dhut tagaichean a chur ris ’s tu a’ brùthadh air Enter no a’ cur cromag ris",
  "You can pick your timezone into your preferences.": "’S urrainn dhut an roinn-tìde a thaghadh sna roghainnean agad.",
  "You can try another search term or drag and drop the marker on the map": "’S urrainn dhut facal-luirg eile fheuchainn no an comharra a shlaodadh agus leigeil às air a’ mhapa",
  "You can't change your password because you are registered through {provider}.": "Chan urrainn dhut am facal-faire agad atharrachadh air sgàth ’s gun do clàraich thu le {provider}.",
  "You created the discussion {discussion}.": "Chruthaich thu an deasbad {discussion}.",
  "You created the event {event}.": "Chruthaich thu an tachartas {event}.",
  "You created the folder {resource}.": "Chruthaich thu am pasgan {resource}.",
  "You created the group {group}.": "Chruthaich thu am buidheann {group}.",
  "You created the post {post}.": "Chruthaich thu am post {post}.",
  "You created the resource {resource}.": "Chruthaich thu an goireas {resource}.",
  "You deleted the discussion {discussion}.": "Sguab thu às an deasbad {discussion}.",
  "You deleted the event {event}.": "Sguab thu às an tachartas {event}.",
  "You deleted the folder {resource}.": "Sguab thu às am pasgan {resource}.",
  "You deleted the post {post}.": "Sguab thu às am post {post}.",
  "You deleted the resource {resource}.": "Sguab thu às an goireas {resource}.",
  "You demoted the member {member} to an unknown role.": "Thug thu dreuchd nach aithnich sinn dha {member} (ìsleachadh).",
  "You demoted {member} to moderator.": "Rinn thu maor dhe {member} (ìsleachadh).",
  "You demoted {member} to simple member.": "Rinn thu ball àbhaisteach dhe {member} (ìsleachadh).",
  "You didn't create or join any event yet.": "Cha do chruthaich thu tachartas is chan eil thu a’ gabhail pàirt ann am fear sam bith fhathast.",
  "You don't follow any instances yet.": "Chan eil thu a’ leantainn air ionstans sam bith fhathast.",
  "You excluded member {member}.": "Dhùin thu am ball {member} a-mach.",
  "You have been disconnected": "Chaidh do cheangal a bhriseadh",
  "You have been invited by {invitedBy} to the following group:": "Thug {invitedBy} cuireadh dhut dhan bhuidheann seo:",
  "You have been removed from this group's members.": "Chaidh do thoirt air falbh o bhallrachd a’ bhuidhinn seo.",
  "You have cancelled your participation": "Sguir thu dhen chom-pàirteachadh agad",
  "You have one event in {days} days.": "| Bidh {count} tachartas agad sna {days} là(ithean) ri thighinn| Bidh {count} thachartas agad sna {days} là(ithean) ri thighinn| Bidh {count} tachartasan agad sna {days} là(ithean) ri thighinn| Bidh {count} tachartas agad sna {days} là(ithean) ri thighinn",
  "You have one event today.": "Bidh {count} tachartas agad an-diugh| Bidh {count} thachartas agad an-diugh| Bidh {count} tachartasan agad an-diugh| Bidh {count} tachartas agad an-diugh",
  "You have one event tomorrow.": "Bidh {count} tachartas agad a-màireach| Bidh {count} thachartas agad a-màireach| Bidh {count} tachartasan agad a-màireach| Bidh {count} tachartas agad a-màireach",
  "You invited {member}.": "Thug thu cuireadh dha {member}.",
  "You may clear all participation information for this device with the buttons below.": "’S urrainn dhut gach fiosrachadh mun chom-pàirteachadh a shuathadh bàn on uidheam seo leis na putanan gu h-ìosal.",
  "You may now close this window, or {return_to_event}.": "’S urrainn dhut an uinneag seo a dhùnadh a-nis no {return_to_event}.",
  "You moved the folder {resource} into {new_path}.": "Ghluais thu am pasgan {resource} gu {new_path}.",
  "You moved the folder {resource} to the root folder.": "Ghluais thu am pasgan {resource} dhan phasgan freumhach.",
  "You moved the resource {resource} into {new_path}.": "Ghluais thu an goireas {resource} gu {new_path}.",
  "You moved the resource {resource} to the root folder.": "Ghluais thu an goireas {resource} dhan phasgan freumhach.",
  "You need to create the group before you create an event.": "Feumaidh buidheann a chruthachadh mus cruthaich thu tachartas.",
  "You need to login.": "Feumaidh tu clàradh a-steach.",
  "You posted a comment on the event {event}.": "Chuir thu beachd ris an tachartas {event}.",
  "You promoted the member {member} to an unknown role.": "Thug thu dreuchd nach aithnich sinn dha {member} (àrdachadh).",
  "You promoted {member} to administrator.": "Rinn thu rianaire dhe {member} (àrdachadh).",
  "You promoted {member} to moderator.": "Rinn thu maor dhe {member} (àrdachadh).",
  "You renamed the discussion from {old_discussion} to {discussion}.": "Thug thu {discussion} air an deasbad {old_discussion}.",
  "You renamed the folder from {old_resource_title} to {resource}.": "Thug thu {resource} air a’ phasgan {old_resource_title}.",
  "You renamed the resource from {old_resource_title} to {resource}.": "Thug thu {resource} air a’ ghoireas {old_resource_title}.",
  "You replied to a comment on the event {event}.": "Fhreagair thu do bheachd ris an tachartas {event}.",
  "You replied to the discussion {discussion}.": "Fhreagair thu san deasbad {discussion}.",
  "You requested to join the group.": "Dh’iarr thu ballrachd sa bhuidheann.",
  "You updated the event {event}.": "Dh’ùraich thu an tachartas {event}.",
  "You updated the group {group}.": "Dh’ùraich thu am buidheann {group}.",
  "You updated the member {member}.": "Dh’ùraich thu am ball {member}.",
  "You updated the post {post}.": "Dh’ùraich thu am post {post}.",
  "You were demoted to an unknown role by {profile}.": "Thug {profile} dreuchd nach aithnich sinn dhut (ìsleachadh).",
  "You were demoted to moderator by {profile}.": "Rinn {profile} maor dhiot (ìsleachadh).",
  "You were demoted to simple member by {profile}.": "Rinn {profile} ball àbhaisteach dhiot (ìsleachadh).",
  "You were promoted to administrator by {profile}.": "Rinn {profile} rianaire dhiot (àrdachadh).",
  "You were promoted to an unknown role by {profile}.": "Thug {profile} dreuchd nach aithnich sinn dhut (àrdachadh).",
  "You were promoted to moderator by {profile}.": "Rinn {profile} maor dhiot (àrdachadh).",
  "You will be able to add an avatar and set other options in your account settings.": "’S urrainn dhut avatar a chur ris is roghainnean eile a thaghadh ann an roghainnean a’ chunntais agad.",
  "You will be redirected to the original instance": "Thèid d’ ath-stiùireadh dhan ionstans tùsail",
  "You will find here all the events you have created or of which you are a participant.": "Chì thu a h-uile tachartas a chruthaich thu no sa bheil thu a’ gabhail pàirt an-seo.",
  "You wish to participate to the following event": "Tha thu airson pàirt a ghabhail san tachartas a leanas",
  "You'll get a weekly recap every Monday for upcoming events, if you have any.": "Gheibh thu cuimhneachan gach madainn DiLuain mu na tachartasan ri thighinn ma tha gin agad.",
  "You'll need to transmit the group URL so people may access the group's profile. The group won't be findable in Mobilizon's search or regular search engines.": "Feumaidh tu URL a’ bhuidhinn a thar-chur ach an urrainn do dhaoine pròifil a’ bhuidhinn inntrigeadh. Cha ghabh am buidheann a lorg le gleus nan lorg aig Mobilizon no le einnseanan-luirg àbhaisteach.",
  "You'll receive a confirmation email.": "Gheibh thu post-d dearbhaidh.",
  "Your account has been successfully deleted": "Chaidh an cunntas agad a sguabadh às",
  "Your account has been validated": "Chaidh an cunntas agad a dhearbhadh",
  "Your account is being validated": "Tha an cunntas agad ’ga dhearbhadh",
  "Your account is nearly ready, {username}": "Cha mhòr nach eil an cunntas gad ullamh, {username}",
  "Your city or region and the radius will only be used to suggest you events nearby. The event radius will consider the administrative center of the area.": "Cha dèid am baile no sgìre ’s an t-astar agad a chleachdadh ach airson tachartasan am fagas a mholadh dhut. Bheir astar nan tachartasan an aire air meadhan riaghlaidh na sgìre.",
  "Your current email is {email}. You use it to log in.": "Is {email} am post-d làithreach agad. Cleachd e airson clàradh a-steach.",
  "Your email": "Am post-d agad",
  "Your email address was automatically set based on your {provider} account.": "Chaidh am post-d agad a shuidheachadh gu fèin-obrachail, stèidhichte air a’ chunntas agad le {provider}.",
  "Your email has been changed": "Chaidh am post-d agad atharrachadh",
  "Your email is being changed": "Tha am post-d agad ’ga atharrachadh",
  "Your email will only be used to confirm that you're a real person and send you eventual updates for this event. It will NOT be transmitted to other instances or to the event organizer.": "Cha dèid am post-d agad a chleachdadh ach airson dearbhadh gur e neach a th’ annad agus airson naidheachdan a chur thugad mun tachartas seo. ’S ann NACH DÈID a thar-chur gu ionstansan eile no gu eagraiche an tachartais.",
  "Your federated identity": "An dearbh-aithne co-naisgte agad",
  "Your participation has been confirmed": "Chaidh an com-pàirteachadh agad a dhearbhadh",
  "Your participation has been rejected": "Chaidh an com-pàirteachadh agad a dhiùltadh",
  "Your participation has been requested": "Chaidh an com-pàirteachadh agad iarraidh",
  "Your participation request has been validated": "Chaidh an com-pàirteachadh agad a dhearbhadh",
  "Your participation request is being validated": "Tha an com-pàirteachadh agad ’ga dhearbhadh",
  "Your participation status has been changed": "Chaidh staid do chom-pàirteachaidh atharrachadh",
  "Your participation status is saved only on this device and will be deleted one month after the event's passed.": "Cha dèid staid a’ chom-pàirteachaidh agad a shàbhaladh ach air an uidheam seo agus thèid a sguabadh às mìos às dèidh crìoch an tachartais.",
  "Your participation still has to be approved by the organisers.": "Feumaidh na h-eagraichean aontachadh ri do chom-pàirteachadh fhathast.",
  "Your participation will be validated once you click the confirmation link into the email, and after the organizer manually validates your participation.": "Bidh do chom-pàirteachadh air a dhearbhadh nuair a bhriogas tu air a’ cheangal dearbhaidh sa phost-d agus nuair a bhios an t-eagraiche air do chom-pàirteachadh a dhearbhadh a làimh.",
  "Your participation will be validated once you click the confirmation link into the email.": "Bidh do chom-pàirteachadh air a dhearbhadh nuair a bhriogas tu air a’ cheangal dearbhaidh sa phost-d.",
  "Your profile will be shown as contact.": "Thèid a’ phròifil agad a shealltainn mar fhiosrachadh conaltraidh.",
  "Your timezone is currently set to {timezone}.": "Chaidh an roinn-tìde agad a shuidheachadh air {timezone}.",
  "Your timezone was detected as {timezone}.": "Mhothaich sinn dha {timezone} mar an roinn-tìde agad.",
  "Your timezone {timezone} isn't supported.": "Chan eil taic ris an roinn-tìde {timezone} agad.",
  "Your upcoming events": "Na tachartasan a tha gu bhith agad",
  "[This comment has been deleted by it's author]": "[Chaidh am beachd seo a sguabadh às leis an ùghdar]",
  "[This comment has been deleted]": "[Chaidh am beachd seo a sguabadh às]",
  "[deleted]": "[air a sguabadh às]",
  "a non-existent report": "gearan nach eil ann",
  "and {number} groups": "agus {number} buidheann/buidhnean",
  "any distance": "astar sam bith",
  "as {identity}": "mar {identity}",
  "contact uninformed": "gun fhiosrachadh conaltraidh",
  "create a group": "buidheann a chruthachadh",
  "create an event": "tachartas a chruthachadh",
  "default Mobilizon privacy policy": "poileasaidh Mhobilizon thùsail",
  "default Mobilizon terms": "teirmichean Mhobilizon tùsail",
  "e.g. 10 Rue Jangot": "m.e. 10 Rathad a’ Chidhe",
  "explore the events": "rùrachadh sna tachartasan",
  "explore the groups": "rùrachadh sna buidhnean",
  "full rules": "riaghailtean slàna",
  "iCal Feed": "Inbhir iCal",
  "instance rules": "riaghailtean an ionstans",
  "more than 1360 contributors": "còrr is 1360 luchd-cuideachaidh",
  "profile@instance": "ainm@ionstans",
  "report #{report_number}": "gearan #{report_number}",
  "return to the event's page": "till gu duilleag an tachartais",
  "terms of service": "teirmichean na seirbheise",
  "with another identity…": "le dearbh-aithne eile…",
  "{approved} / {total} seats": "{approved} / {total} àite(achan)",
  "{available}/{capacity} available places": "{available}/{capacity} àite air fhàgail|{available}/{capacity} àite air fhàgail|{available}/{capacity} àiteachan air fhàgail|{available}/{capacity} àite air fhàgail",
  "{count} km": "{count} km",
  "{count} participants": "{count} chom-pàirtiche| {count} chom-pàirtiche| {count} com-pàirtichean| {count} com-pàirtiche",
  "{count} requests waiting": "Tha {count} iarrtas(an) a’ feitheamh",
  "{count} team members": "Buill an sgioba ({count})",
  "{group} activity timeline": "Loidhne-ama nan gnìomhachdan aig {group}",
  "{group}'s events": "Na tachartasan aig {group}",
  "{instanceName} is an instance of the {mobilizon} software.": "Tha {instanceName} ’na ionstans dhen bhathar-bhog {mobilizon}.",
  "{instanceName} is an instance of {mobilizon_link}, a free software built with the community.": "Tha {instanceName} ’na ionstans dhe {mobilizon_link}, bathar-bog saor a tha ’ga thogail leis a’ choimhearsnachd.",
  "{member} accepted the invitation to join the group.": "Ghabh {member} ris a’ bhallrachd sa bhuidheann.",
  "{member} rejected the invitation to join the group.": "Dhiùlt {member} a’ bhallrachd sa bhuidheann.",
  "{member} requested to join the group.": "Dh’iarr {member} ballrachd sa bhuidheann.",
  "{member} was invited by {profile}.": "Fhuair {member} cuireadh o {profile}.",
  "{moderator} added a note on {report}": "Chuir {moderator} nòta ri {report}",
  "{moderator} closed {report}": "Dhùin {moderator} {report}",
  "{moderator} deleted an event named \"{title}\"": "Sguab {moderator} às tachartas air a bheil “{title}”",
  "{moderator} has deleted user {user}": "Sguab {moderator} às an cleachdaiche {user}",
  "{moderator} has unsuspended profile {profile}": "Ghnìomhaich {moderator} a’ phròifil {profile}",
  "{moderator} marked {report} as resolved": "Chuir {moderator} comharra gun deach {report} fhuasgladh",
  "{moderator} reopened {report}": "Dh’fhosgail {moderator} {report} a-rithist",
  "{moderator} suspended profile {profile}": "Chuir {moderator} a’ phròifil {profile} à rèim",
  "{nb} km": "{nb} km",
  "{number} members": "{number} ball/buill",
  "{number} organized events": "Tha {number} tachartas ’ga chur air dòigh|Tha {number} thachartas ’ga chur air dòigh|Tha {number} tachartasan ’gan cur air dòigh|Tha {number} tachartas ’gan cur air dòigh",
  "{number} participations": "{number} chom-pàirtiche|{number} chom-pàirtiche|{number} com-pàirtichean|{number} com-pàirtiche",
  "{number} posts": "{number} phost|{number} phost|{number} postaichean|{number} post",
  "{old_group_name} was renamed to {group}.": "Chaidh {group} a thoirt air {old_group_name}.",
  "{profile} (by default)": "{profile} (o thùs)",
  "{profile} added the member {member}.": "Chuir {profile} am ball {member} ris.",
  "{profile} archived the discussion {discussion}.": "Chuir {profile} an deasbad {discussion} san tasg-lann.",
  "{profile} created the discussion {discussion}.": "Chruthaich {profile} an deasbad {discussion}.",
  "{profile} created the folder {resource}.": "Chruthaich {profile} am pasgan {resource}.",
  "{profile} created the group {group}.": "Chruthaich {profile} am buidheann {group}.",
  "{profile} created the resource {resource}.": "Chruthaich {profile} an goireas {resource}.",
  "{profile} deleted the discussion {discussion}.": "Sguab {profile} às an deasbad {discussion}.",
  "{profile} deleted the folder {resource}.": "Sguab {profile} às am pasgan {resource}.",
  "{profile} deleted the resource {resource}.": "Sguab {profile} às an goireas {resource}.",
  "{profile} demoted {member} to an unknown role.": "Thug {profile} dreuchd nach aithnich sinn dha {member} (ìsleachadh).",
  "{profile} demoted {member} to moderator.": "Rinn {profile} maor dhe {member} (ìsleachadh).",
  "{profile} demoted {member} to simple member.": "Rinn {profile} ball àbhaisteach dhe {member} (ìsleachadh).",
  "{profile} excluded member {member}.": "Dhùin {profile} am ball {member} a-mach.",
  "{profile} moved the folder {resource} into {new_path}.": "Ghluais {profile} am pasgan {resource} gu {new_path}.",
  "{profile} moved the folder {resource} to the root folder.": "Ghluais {profile} am pasgan {resource} dhan phasgan freumhach.",
  "{profile} moved the resource {resource} into {new_path}.": "Ghluais {profile} an goireas {resource} gu {new_path}.",
  "{profile} moved the resource {resource} to the root folder.": "Ghluais {profile} an goireas {resource} dhan phasgan freumhach.",
  "{profile} posted a comment on the event {event}.": "Chuir {profile} beachd ris an tachartas {event}.",
  "{profile} promoted {member} to administrator.": "Rinn {profile} rianaire dhe {member} (àrdachadh).",
  "{profile} promoted {member} to an unknown role.": "Thug {profile} dreuchd nach aithnich sinn dha {member} (àrdachadh).",
  "{profile} promoted {member} to moderator.": "Rinn {profile} maor dhe {member} (àrdachadh).",
  "{profile} quit the group.": "Dh’fhàg {profile} am buidheann.",
  "{profile} renamed the discussion from {old_discussion} to {discussion}.": "Thug {profile} {discussion} air an deasbad {old_discussion}.",
  "{profile} renamed the folder from {old_resource_title} to {resource}.": "Thug {profile} {resource} air a’ phasgan {old_resource_title}.",
  "{profile} renamed the resource from {old_resource_title} to {resource}.": "Thug {profile} {resource} air a’ ghoireas {old_resource_title}.",
  "{profile} replied to a comment on the event {event}.": "Fhreagair {profile} do bheachd ris an tachartas {event}.",
  "{profile} replied to the discussion {discussion}.": "Fhreagair {profile} san deasbad {discussion}.",
  "{profile} updated the group {group}.": "Dh’ùraich {profile} am buidheann {group}.",
  "{profile} updated the member {member}.": "Dh’ùraich {profile} am ball {member}.",
  "{title} ({count} todos)": "{title} ({count} ri dhèanamh)",
  "{username} was invited to {group}": "Fhuair {username} cuireadh gu {group}",
  "© The OpenStreetMap Contributors": "© Luchd-cuideachaidh OpenStreetMap"
}
