{
  "A validation email was sent to {email}": "Chaidh post-d dearbhaidh a chur gu {email}",
  "Abandon editing": "Tilg air falbh an deasachadh",
  "About": "Mu dhèidhinn",
  "About Mobilizon": "Mu Mobilizon",
  "About anonymous participation": "Mun chom-pàirteachadh gun ainm",
  "About this event": "Mun tachartas seo",
  "About this instance": "Mun ionstans seo",
  "Accepted": "Air a ghabhail ris",
  "Account": "Cunntas",
  "Add": "Cuir ris",
  "Add a note": "Cuir nòta ris",
  "Add an address": "Cuir seòladh ris",
  "Add an instance": "Cuir ionstans ris",
  "Add some tags": "Cuir tagaichean ris",
  "Add to my calendar": "Cuir ris a’ mhìosachan agam",
  "Additional comments": "Beachdan a bharrachd",
  "Admin": "Rianaire",
  "Admin settings successfully saved.": "Chaidh roghainnean an rianaire a shàbhaladh.",
  "Administration": "Rianachd",
  "Allow registrations": "Ceadaich clàradh",
  "Anonymous participant": "Freastalaiche gun ainm",
  "Anonymous participants will be asked to confirm their participation through e-mail.": "Thèid iarraidh air freastalaichean gun ainm gun dearbh iad an com-pàirteachadh air a’ phost-d.",
  "Anonymous participations": "Com-pàirteachaidhean gun ainm",
  "Are you really sure you want to delete your whole account? You'll lose everything. Identities, settings, events created, messages and participations will be gone forever.": "A bheil thu cinnteach gu bheil thu airson an cunntas agad a sguabadh às uile gu lèir? Caillidh tu a h-uile rud. Falbhaidh na dearbh-aithnean, na roghainnean, na tachartasan a chruthaich thu agus na com-pàirteachaidhean gu buan.",
  "Are you sure you want to cancel the event creation? You'll lose all modifications.": "A bheil thu cinnteach gu bheil thu airson sgur de chruthachadh an tachartais? Caillidh tu gach atharrachadh a rinn thu air.",
  "Are you sure you want to cancel the event edition? You'll lose all modifications.": "A bheil thu cinnteach gu bheil thu airson sgur de dheasachadh an tachartais? Caillidh tu gach atharrachadh a rinn thu air.",
  "Are you sure you want to cancel your participation at event \"{title}\"?": "A bheil thu cinnteach gu bheil thu airson sgur dhen chom-pàirteachadh agad aig “{title}”?",
  "Cancel anonymous participation": "Sguir dhen chom-pàirteachadh gun ainm",
  "Cancel my participation request…": "Sguir dhen iarrtas agam air com-pàirteachadh…",
  "Cancel my participation…": "Sguir dhen chom-pàirteachadh agam…",
  "Confirm my participation": "Dearbh an com-pàirteachadh agam",
  "Display participation price": "Seall prìs a’ chom-pàirteachaidh",
  "Either the participation request has already been validated, either the validation token is incorrect.": "Chaidh an t-iarrtas air com-pàirteachadh a dhearbhadh cheana no chan eil tòcan a’ chom-pàirteachaidh mar bu chòir.",
  "Error while validating participation request": "Mearachd le dearbhadh an iarrtais air com-pàirteachadh",
  "I want to approve every participation request": "Tha mi airson aontachadh ris a h-uile iarrtas air com-pàirteachadh",
  "Manage participations": "Stiùir na com-pàirteachaidhean",
  "Notifications for manually approved participations to an event": "Brathan mu chom-pàirteachaichean air tachartas a chaidh aontachadh riutha à làimh.",
  "Participation approval": "Aontachadh a’ chom-pàirteachaidh",
  "Participation confirmation": "Dearbhadh a’ chom-pàirteachaidh",
  "Participation notifications": "Brathan mu chom-pàirteachaidhean",
  "Participation requested!": "Chaidh com-pàirteachadh iarraidh!",
  "Participations": "Com-pàirteachaidhean",
  "Please do not use it in any real way.": "Na cleachd ann an da-rìribh e.",
  "Remember my participation in this browser": "Cùm an com-pàirteachadh agam an cuimhne a’ bhrabhsair seo",
  "Request for participation confirmation sent": "Chaidh iarrtas air dearbhadh a’ chom-pàirteachaidh a chur",
  "The event organiser has chosen to validate manually participations. Do you want to add a little note to explain why you want to participate to this event?": "Chuir eagraiche an tachartais romhpa gun dearbh iad na com-pàirteachaidhean a làimh.",
  "The event organizer manually approves participations. Since you've chosen to participate without an account, please explain why you want to participate to this event.": "Dearbhaidh eagraiche an tachartais romhpa na com-pàirteachaidhean a làimh.",
  "This Mobilizon instance and this event organizer allows anonymous participations, but requires validation through email confirmation.": "Gabhaidh an t-ionstans seo de Mhobilizon agus eagraiche an tachartais seo ri com-pàirteachadh gun ainm ach feumaidh tu a dhearbhadh air a’ phost-d.",
  "This will delete / anonymize all content (events, comments, messages, participations…) created from this identity.": "Sguabaidh seo às / Bheir seo air falbh gach susbaint (tachartasan, beachdan, teachdaireachdan, com-pàirteachaidhean…) a chaidh a chruthachadh leis an dearbh-aithne seo.",
  "Unfortunately, your participation request was rejected by the organizers.": "Gu mì-fhortanach, dhiùlt na h-eagraichean do chom-pàirteachadh.",
  "You are participating in this event anonymously but didn't confirm participation": "Tha thu a’ gabhail pàirt san tachartas seo gun ainm ach cha do dhearbh thu do chom-pàirteachadh",
  "You have cancelled your participation": "Sguir thu dhen chom-pàirteachadh agad",
  "Your participation has been confirmed": "Chaidh an com-pàirteachadh agad a dhearbhadh",
  "Your participation has been rejected": "Chaidh an com-pàirteachadh agad a dhiùltadh",
  "Your participation has been requested": "Chaidh an com-pàirteachadh agad iarraidh",
  "Your participation request has been validated": "Chaidh an com-pàirteachadh agad a dhearbhadh",
  "Your participation request is being validated": "Tha an com-pàirteachadh agad ’ga dhearbhadh",
  "Your participation status has been changed": "Chaidh staid do chom-pàirteachaidh atharrachadh",
  "Your participation still has to be approved by the organisers.": "Feumaidh na h-eagraichean aontachadh ri do chom-pàirteachadh fhathast."
}
